[
  [
    "लोगों को बिलों संबंधी सुविधा देना ही उनका काम"
  ],
  [
    ""
  ],
  [
    "इनेलो 1987 में उस वक्त ऐसे ही दोराहे पर खड़ी थी जब पूर्व उपप्रधानमंत्री देवीलाल ने अपने पुत्र ओमप्रकाश चौटाला को अपना राजनीतिक उत्तराधिकारी घोषित किया था।",
    "हालांकि तब पार्टी पर देवीलाल की मजबूत पकड़ के चलते पार्टी टूटने से बच गई थी।",
    "1989 में देवीलाल केन्द्र की राजनीति में सक्रिय हो गए थे और उनके उपप्रधानमंत्री बनने के पश्चात् उनके तीन बेटों जगदीश सिंह रणजीत सिंह और ओमप्रकाश चौटाला में से रणजीत और ओमप्रकाश के बीच हरियाणा में उनकी राजनीतिक विरासत को लेकर जंग शुरू हो गई थी।",
    "उन परिस्थितियों में देवीलाल ने कड़ा निर्णय लेते हुए पार्टी की बागडोर ओमप्रकाश चौटाला के हवाले कर दी थी जिसके बाद रणजीत की बगावत का असर पार्टी संगठन और उनकी सरकार पर भी पड़ा था।",
    "उस समय रणजीत की नाराजगी के चलते उनके समर्थन में कई कैबिनेट मंत्रियों ने इस्तीफे दे दिए थे किन्तु तब पार्टी सुप्रीमो चौ",
    "देवीलाल की हरियाणा की जनता पर इतनी मजबूत पकड़ थी कि ओमप्रकाश चौटाला को उत्तराधिकारी बनाने के उनके फैसले का जनता के बीच कोई खास विरोध नहीं हुआ था लेकिन आज स्थिति बिल्कुल विपरीत है।",
    "ओमप्रकाश चौटाला पिछले काफी समय से जेल में हैं और जेल में रहते पार्टी के साथ साथ परिवार पर भी उनकी पकड़ काफी ढ़ीली हो गई है इसी कारण उनमें अब देवीलाल जैसा वो सामर्थ्य नजर नहीं आता कि वे अपने फैसलों को बगैर किसी प्रतिरोध के लागू करा सकें।"
  ],
  [
    ""
  ],
  [
    "जहां आई थी तबाही उस घाटी क्षेत्र में खतरा ज्यादा"
  ],
  [
    ""
  ],
  [
    "इसके बाद केंद्र की ओर से प्रदेश सरकार को पीएमजीएसवाई में 200 करोड़ रुपये की राशि उपलब्ध करा दी गई।",
    "भाजपा के मीडिया प्रभारी दिवाकर सिंह ने शनिवार को बताया कि केंद्र ने प्रदेश सरकार को 200 करोड़ रुपये भेजा है।"
  ],
  [
    ""
  ],
  [
    "यह पूछने पर कि इस बड़े मैच से पहले उनकी नींद गायब हुई तो बाबर ने कहा हम काफी टूर्नामेंट खेल चुके हैं हमने चैम्पियंस ट्राफी में भी अच्छा किया था",
    "हम इसे जितना सरल रखेंगे उतना ही बेहतर होगा",
    "इसमें सिर्फ बेसिक्स पर अडिग रहना होगा और साथ ही शांत चित्त बने रहना होगा",
    "हमारी तैयारी हमारे हाथों में हैं और हमने अपना शत प्रतिशत दिया है",
    "हमें मैच के दिन अच्छी क्रिकेट खेलने की उम्मीद है"
  ],
  [
    ""
  ],
  [
    "समाचार एजेंसी डीपीए के अनुसार उप गृह मंत्री पैट्रीकियो रोसेंडे ने कहा कि 76 लोगों के मरने की पुष्टि हो चुकी है।",
    "पिछले कई सालों से हमने इतना बड़ा हादसा नहीं देखा।"
  ],
  [
    ""
  ],
  [
    "प्रियंका माहेश्वरी ने किया है एमबीए"
  ],
  [
    ""
  ],
  [
    "बुधवार सुबह 10.30 बजे बड़ी संख्या में एबीवीपी के छात्र नेता कॉलेज के छात्रों को लेकर कलेक्टोरेट पहुंचे और जमकर नारेबाजी करने लगे।",
    "छात्र कलेक्टर से बात करने के लिए अड़े रहे लेकिन कलेक्टर ने चेंबर में प्रतिनिधि मंडल से मुलाकात कर चर्चा करने की बात कही।",
    "इस बात से छात्र भड़क गए और जिला प्रशासन मुर्दाबाद के नारे लगाने लगे।",
    "मौके पर पहुंचे एसडीएम ने छात्रों को समझाने की कोशिश की लेकिन छात्र मानने को तैयार नहीं थे।",
    "करीब दो घंटे तक कलेक्टोरेट के गेट पर धरने पर बैठे छात्रों ने आखिरकार प्रतिनिधिमंडल के रूप में जाकर कलेक्टर धनंजय देवांगन से मिलकर अपनी समस्याओं से अवगत कराया।"
  ],
  [
    ""
  ],
  [
    "बता दें कि ये फोटो ड्रग्स पैडलर द्वारा सैंपल के तौर पर बॉलीवुड के सेलिब्रिटीज और सोशलाइट्स को मोबाइल पर भेजे जाते थे ताकि क्वालिटी का सबूत दिया जा सके"
  ],
  [
    ""
  ],
  [
    "विक्टोरिया प्रधानमंत्री नरेंद्र मोदी ने आज कहा कि सेशेल्स जैसे द्वीप देशों के लिए जलवायु परिवर्तन उतना ही गंभीर खतरा है जितना कि दुनिया के सामने आतंकवाद का है",
    "इसके साथ ही उन्होंने जलवायु परिवर्तन का मुकाबला करने के लिए भारत की गहरी प्रतिबद्धता व्यक्त की है"
  ],
  [
    ""
  ],
  [
    "चीनी रक्षा मंत्रालय ने एक बयान जारी करके इसकी जानकारी दी।",
    "अमेरिकी सर्वे शिप द्वारा दक्षिण चीन सागर में संचालित यह ड्रोन चीनी नेवी ने जब्त कर लिया था और कथित तौर पर उसे लौटाने से भी इंकार कर दिया था।"
  ],
  [
    ""
  ],
  [
    "हरदोई डीएम का नया आदेश ADM से SDM तक आंखों के सामने कराएंगे सफाई फोटो भेजना भी जरूरी"
  ],
  [
    ""
  ],
  [
    "आईआईएम अहमदाबाद के साथ एमओयू करने की तैयारी में सरकार"
  ]
]