[
  [
    "ऊती संवर्धन तंत्राचे अनेक उपयोग आहेत",
    "या तंत्राचा उपयोग विशेषकरून जीवशास्त्र व वैद्यकशास्त्रात होतो",
    "वयोवृद्धी पोषण लसनिर्मिती जन्मजात रोगांचे निदान इंद्रियांचे रोपण कर्करोग संशोधन व गर्भपोषण या क्षेत्रांत ऊती संवर्धन तंत्र प्रामुख्याने वापरले जाते",
    "पेशींच्या चयापचयावर एखाद्या घटकाचा परिणाम पाहणे सामान्य किंवा कर्करोगाच्या पेशींवर औषधांचा होणारा परिणाम पाहणे प्रयोगशाळेत त्वचा तयार करणे इ",
    "बाबी ऊती संवर्धनामुळे शक्य झाल्या आहेत",
    "भाजलेल्या रुग्णाच्या त्वचारोपणासाठी ऊती संवर्धनाद्वारे निर्माण केलेली त्वचा वापरली जाते"
  ],
  [
    ""
  ],
  [
    "शहरातील माध्यमिक विभागाच्या शाळा ३ जानेवारीपर्यंत विद्यार्थ्यांसाठी बंद ठेवण्यात येणार आहेत",
    "मात्र शिक्षकांना शा ळेत जाणे अनिवार्य केले आहे",
    "त्यामुळे शिक्षक शिक्षकेतर कर्मचाऱ्यांना कोरोना तपासणी सक्तीची केली आहे",
    "सोमवारी ५९८ शिक्षकांची तपासणी करण्यात आली",
    "रविवारी २९८ शिक्षकांची तपासणी झाली होती",
    "त्यामध्ये १८ जणांना कोरोनाची बाधा झाल्याचे आढळले",
    "आतापर्यंत शंभरपेक्षा अधिक शिक्षक शिक्षकेतर कर्मचारी पॉझिटिव्ह आढळले आहेत"
  ],
  [
    ""
  ],
  [
    "राणे यांनी शिवसेनेच्या मंत्र्यावर केलेल्या आरोपांवर शिवसेनेने कोणतीही प्रतिक्रिया न देण्याचा पवित्रा घेतला आहे"
  ],
  [
    ""
  ],
  [
    "त्यामुळे शिरूर तालुक् यात आतापर्यंत आढळलेल्या एकूण बाधितांची संख्या वर पोहोचली आहे",
    "त्यामुळे शिरूर तालुक् यात करोना पाय घट्ट रोवत असल्याचे सध्याचे तरी चित्र आहे"
  ],
  [
    ""
  ],
  [
    "प्रत्येक हॅास्पीटलला २५ ते ३० टक्के ॲाक्सीजनचा तुटवडा"
  ],
  [
    ""
  ],
  [
    "तो तिला मनातलं काही न बोलता परिस्थिती नाॅर्मल करण्याचा प्रयत्न करत असतो कसेतरी तो तिला समजावतो मनातलं सारं काही सांगितल्यामुळे तिलाही आता बरेच हलकं हलकं वाटत होतं टॅक्सी करून ते बॅण्डस्टॅडला जातात टॅक्सीत कुणीच काही बोलतं नव्हतं खरंतरं तिथे शब्दांची आवश्यकताच नव्हती जेव्हा शब्द मुके होतात तेव्हा भावना ह्या बोलतात ती त्याच्या खांद्यावर डोके ठेवून नुसतीच बसली होती"
  ],
  [
    ""
  ],
  [
    "पब्लिसिटीसाठी धडपड"
  ],
  [
    ""
  ],
  [
    "छान प्रयत्न आहे",
    "असंच लिहित राहा"
  ],
  [
    ""
  ],
  [
    "मुख्यमंत्री घरी बसून काम करतात या विरोधकांच्या टीकेला उत्तर देताना करोनावर टीमवर्कमुळे कसे नियंत्रण मिळवले यावर मुख्यमंत्र्यांनी प्रकाश टाकला",
    "एकटा कॅप्टन काहीच करू शकत नाही",
    "त्याची टीमही तेवढीच मजबूत असणं आवश्यक असतं आणि माझी टीम मजबूत आणि कुशल आहे",
    "मला नक्कीच त्याचा सार्थ अभिमान आहे असे मुख्यमंत्री म्हणाले"
  ],
  [
    ""
  ],
  [
    "लोकसंख्या म्हणजे एखाद्या भौगोलिक प्रदेशात राहणाऱ्या व्यक्तींची संख्या होय"
  ],
  [
    ""
  ],
  [
    "एमपीसी न्यूज सोनी टिव्हीवरील क्राईम पेट्रोल मालिका पाहून त्यानुसार घरफोडी करणा या आई आणि मुलीला गुन्हेशाखा तीनच्या पोलीस कर्मचा यांनी अटक केली",
    "यावेळी पोलिसांनी त्यांच्या ताब्यातून 113 ग्रॅम सोन्याचे दागिने 500 ग्रॅम चांदीचे दागिने आणि रोख 1 लाख 75 हजार रुपये असा 5 लाख 88 हजार रुपयांचा ऐवज जप्त केला"
  ],
  [
    ""
  ],
  [
    "तसेच शनिवारी भरणारा जनावरांचा बाजार रविवारी भरवला जाईल असे कृषी उत्पन्न बाजार समितीचे सचिव बाळासाहेब धंद्रे यांनी सांगितले"
  ],
  [
    ""
  ],
  [
    "युतीचा फॉर्मुला फिक्स झाला आहे असं म्हणत महसूल मंत्री तसेच भाजपचे प्रदेश अध्यक्ष चंद्रकांत पाटलांना अप्रत्यक्षपणे टोला लगावला",
    "आमचं विधानसभेसाठीचं गणित लोकसभेच्या आधीच ठरलं आहे",
    "इतर लोकं काय बोलतात याचं आम्हाला काही देणं घेणं नाही",
    "त्याच्याशी आमचा काहीही संबंध नाही असेही ते म्हणाले"
  ],
  [
    ""
  ],
  [
    "आश्चर्यकारक पुढील फुटबॉल खेळाडू एंटोनियो Cromarty पत्नी तिच्या पती एक नसबंदी केल्यानंतर 6 व्या मुलाला जन्म दिला"
  ],
  [
    ""
  ],
  [
    "नायगाव विधानसभा मतदारसंघ"
  ],
  [
    ""
  ],
  [
    "अमोल कागणे फिल्म्स प्रस्तुत हलाल सिनेमात अभिनेता चिन्मय मांडलेकर प्रीतम कागणे प्रियदर्शन जाधव विजय चव्हाण छाया कदम अमोल कागणे विमल म्हात्रे संजय सुगावकर या कलाकारांच्या भूमिका आहेत",
    "निर्माते अमोल कागणे लक्ष्मण कागणे यांनी या सिनेमाची निर्मिती केली आहे"
  ],
  [
    ""
  ],
  [
    "आणि दुसरा मुद्दा असा की विज्ञान तंत्रज्ञान संगणक व तत्सम उपकरणे इ",
    "गोष्टींच्या संदर्भात इंग्रजीचा वापर एकवेळ ठीक आहे",
    "खरंतर फ्रान्स जर्मनी जपान मध्ये त्याहीबाबतीत स्वभाषाधोरण आहे पण साहित्य कविता कथा सौंदर्याचा आस्वाद किंवा अनुभवाची अभिव्यक्ती या गोष्टी फार आतून येणार् या आणि आतपर्यंत शिरणार् या असतात असाव्यात",
    "तिथे आपल्यासाठी आपली भाषा जेवढी प्रभावी असते तेवढी दुसरी कोणतीच भाषा असू शकत नाही असे माझे प्रामाणिक मत आहे",
    "आपण ती दुसरी भाषा स्वतः शिकलो असलो तरीही दुसर् या भाषेतून आपल्यापर्यंत पोचणार् या अनुभूती या कधीच शंभर टक्के नसतात तर त्या कायम सेकंडहॅन्ड किंवा बी ग्रेड असतात असे मला वाटते",
    "कारण त्यातील सर्व सांस्कृतिक सामाजिक संदर्भ आपल्याला ठाऊक नसतात",
    "ते तुम्ही त्या प्रांतात अनेक वर्षे राहिल्याशिवाय ठाऊक असूच शकत नाहीत भाषा ही केवळ संपर्काचे माध्यम नसते ती सोबत अनेक पिढ्यांचा वारसा घेऊन येत असते",
    "ज्यांना त्यात रस नसतो ते लोक कळलं ना काय म्हणायचंय ते मग झालं असले युक्तिवाद करतात",
    "असेच लोक Pirated CD वर सिनेमे बघतात",
    "स्टोरी काय आहे कळलं ना मग झालं पण ज्यांना ते नुसतं कळण्यापलीकडे अनुभवायचं असतं त्यांचं अशा दुय्यम अनुभवावर नाही समाधान होत",
    "निदान माझं तरी नाही होत कुतुहल म्हणून या अनोळखी जगाची ओळख करून घेणं त्याची वैशिष्ट्ये पाहणं मान्य आहे",
    "त्यामुळेच वुडहाऊसपासून सिडने शेल्डन आयन रॅन्डपर्यंत वाचन केलंच की मी पण ते वाचताना जाणवणारं त्या संस्कृतीबद्दलचं अनोळखीपण आणि तेच वाचत राहिल्याने निर्माण झालेलं आपल्याच संस्कृतीबद्दलचं अनोळखीपण अशी ही दुहेरी कात्री आहे ज्यात माझ्या मते आपल्याकडची बहुसंख्य सुशिक्षित शहरी तरुण पिढी सापडलीय",
    "एकसारखी ठराविकच पुस्तके ठराविकच खोलात शिरून वाचणारी एक पिढीच्या पिढी जगभर निर्माण होणं ही मला मानवतावादी वगैरे नव्हे तर अत्यंत भयावह घटना वाटते",
    "आणि ती सध्या घडू पाहतेय"
  ],
  [
    ""
  ],
  [
    "कोल्हापूर शाहूवाडी पन्हाळा शिराळा तालुक्यांत बहुतांशी वनक्षेत्रात दुर्मीळ औषधी वनस्पती मोठ्या प्रमाणात उपलब्ध आहेत",
    "यासाठी आयुष मंत्रालयामार्फत संशोधन व प्रक्रिया केंद्र स्थापन करावे अशी मागणी खासदार धैर्यशील माने यांनी लोकसभेत केली"
  ],
  [
    ""
  ],
  [
    "सुसंवाद आणि संबंधांमधील वृद्धी"
  ],
  [
    ""
  ],
  [
    "आयपीएल २०२० मधील 56 वा सामना सनरायझर्स हैदराबाद आणि मुंबई इंडियन्स यांच्यात शारज्याच्या क्रिकेट स्टेडियमवर खेळला गेला",
    "हैदराबादने मुंबईला 10 विकेट राखून पराभूत केले",
    "हैदराबादचा कॅप्टन डेव्हिड वॉर्नरने नाणेफेक जिंकून",
    "बॉलिवूड अभिनेता अक्षय कुमार आणि अभिनेत्री कियारा अडवाणी यांचा सर्वात लक्षणीय चित्रपट लक्ष्मीचा बॉम्ब हा चित्रपट 9 नोव्हेंबरला ओटीटी प्लॅटफॉर्म डिस्ने प्लस हॉटस्टारवर प्रदर्शित होईल",
    "अक्षय आणि",
    "आयपीएल २०२० मधील 55 वा सामना दिल्ली कॅपिटल्स DC आणि रॉयल चॅलेंजर्स बेंगळुरू RCB यांच्यात सामना अबू धाबी येथील शेख जायद क्रिकेट स्टेडियमवर खेळला गेला",
    "दिल्लीचा कॅप्टन",
    "स्मार्टफोन निर्माता कंपनी रियलमी लवकरच आपला नवीन स्मार्टफोन रियलमी एक्स 7 आणि रियलमी एक्स 7 प्रो भारतात दाखल करण्याची तयारी करत आहे",
    "मीडिया रिपोर्टनुसार कंपनी पुढील महिन्यात हा",
    "बिहार विधानसभा निवडणुका 2020 विधानसभा निवडणुका 2020 च्या दुसर् या टप्प्यातील 94 जागांसाठी बिहार मतदान आहे",
    "मिळालेल्या माहितीनुसार पहिल्या तासात 7.7 टक्के मतदान नोंदविण्यात आले",
    "मात्र आता मतदान",
    "बॉलिवूडचे मेगास्टार अमिताभ बच्चन आणि चित्रपट निर्माते एकता कपूर दिवाळीच्या उत्सवात दरवर्षी मोठी दिवाळी पार्टी देतात",
    "पण यावेळी दोघांनीही हा पार्टी आयोजित न करण्याचा निर्णय घेतला"
  ],
  [
    ""
  ],
  [
    "आयत्यावेळी यातले दोन टेबलस्पून मिश्रण घेऊन ते कपभर कोमट पाण्यात मिसळून घ्यायचे",
    "मग ते मंद आचेवर शिजवून घ्यायचे",
    "शिजताना त्यात मीठ ताजी मिरपूड आणि थोडे जायफळ किसून टाकायचे"
  ],
  [
    ""
  ],
  [
    "यात गैर काही आहे असे माझे म्हणणे नाही मी फक्त कुतूहल म्हणुन हा प्रश्न उपस्थित करत आहे",
    "जसे मॉलेस्टेड लहान मुलीचे आयुष्य कसे ढवळून निघते किती दूरगामी परिणाम होतात हे पुरुषांना कळू शकत नाही तशा काही बाबी स्त्रियांना कळू शकत नसतील",
    "इट इज व्हेरी मच पॉसिबल"
  ],
  [
    ""
  ],
  [
    "श्याम बेनेगल यांचे दहा सिनेमे असे आहेत ज्यामध्ये त्यांना हायेस्ट रेटिंग मिळाली आहे",
    "त्यांचे हे सिनेमा लोकांचा दृष्टिकोन बदलून टाकतात"
  ],
  [
    ""
  ],
  [
    "डॉ",
    "चतुर्वेदी यांनी आपल्या अध्यक्षीय भाषणात प्रत्येक माणसाच्या आयुष्यात गुरूचे योगदान आहे",
    "जसे कुंभार मातीला आकार देवून भांडी बनवतो तसे गुरू आपल्या शिष्याला घडवितो असे म्हटले",
    "प्रा",
    "बबन मेश्राम यांनी सांगितले की आषाढ शुद्ध पौर्णिमेला म्हणजे या तिथीला आपण गुरूपौर्णिमा म्हणून गौरवितो",
    "आषाढ शुद्ध पौर्णिमेला गुरू पौर्णिमा किंवा व्यास पौर्णिमा म्हणतात",
    "गुरू पौर्णिमेला गुरूचे पूजन केले जाते अशी माहिती सांगितली"
  ],
  [
    ""
  ],
  [
    "सळसळणारा वारा",
    "काहूरलेलं मन",
    "दोघांसाठीही होते ते अनोळखी क्षण"
  ],
  [
    ""
  ],
  [
    "युझर्सचे एकाच नावाचे अनेक मित्र असतात",
    "त्यामुळे गोंधळ होतो",
    "हो गोंधळ टाळण्यासाठी फेसबूकने फ्रेंड्स आणि ग्रुप सोबतच्या चॅटींगसाठी रंगाचा आणि इमोजीचा वापर करता येईलं",
    "या नव्या फेसबूक लाईट मेसेंजर अॅपची साईझ ही केवळ १० एमबी इतकीच आहे",
    "हा फेसबूक लाईट मेसेंजर अॅपचा वापर जवळपास १०० देशांमध्ये केला जातो",
    "काही दिवसांपूर्वीच यामध्ये व्हिडीओचा कॉलिंगचा पर्याय जोडण्यात आला होता"
  ],
  [
    ""
  ],
  [
    "मृत आणि जखमी मुंबईतल्या कांदिवली भागातील असल्याचं समजतं",
    "जखमींना कोल्हापूर येथील खाजगी रुग्णालयात उपचारासाठी दाखल करण्यात आलं आहे",
    "या गाडीचा क्रमांक एमएच 01 CR 5110 असा आहे"
  ],
  [
    ""
  ],
  [
    "यापूर्वी मार्च महिन्यात राज्य सरकारने अ ब आणि क श्रेणीतील कर्मचाऱ्यांचे पगार दोन टप्प्यांत दिले होते",
    "मात्र त्यावरुन विरोधकांनी बराच गदारोळ केला होता",
    "पोलीस आणि डॉक्टर असे अत्यावश्यक सेवेतील कर्मचाऱ्यांनाही पूर्ण वेतन न दिल्याने विरोधी पक्षांनी सरकारला धारेवर धरले होते",
    "दरम्यान केंद्र सरकारने गुरुवारीच राज्यांना जीएसटी परताव्याचे ३६ ४०० कोटी रुपये देण्याचा निर्णय घेतला होता",
    "त्यामुळे महाराष्ट्राला काही अंशी दिलासा मिळण्याची शक्यता आहे"
  ],
  [
    ""
  ],
  [
    "मला तुझ्यासोबत आयुष्य घालवायचा असतो"
  ],
  [
    ""
  ],
  [
    "मधुरने एका वक्तव्यात म्हटले की मी ट्रेलरला मिळालेल्या चांगल्या प्रतिक्रियेमुळे खूप आनंदी आहे",
    "ही फक्त सुरूवात आहे",
    "या चित्रपटात करीना माही अरोत्रडा नामक अभिनेत्रीची भूमिका साकारत आहे",
    "त्यासाठी चित्रपट कलावंताच्या जीवनातील चढ उतार सादर करण्याचा प्रयत्नकरण्यात आला आहे"
  ],
  [
    ""
  ],
  [
    "काय एका निवडून आलेल्या मुख्यमंत्र्याच्या अपमानामुळे कॉंग्रेसची ही पंजाबात निर्नायकी अवस्था झाली आहे",
    "राज्य हातून सुटण्याची परिस्थिती आली आहे"
  ],
  [
    ""
  ],
  [
    "मद्यसम्राट पॉन्टी चड्ढा आणि त्याचा भाऊ हरदिप चड्ढा यांच्या हत्येप्रकरणी शनिवारी सुखदेव सिंग नामधारीला पाच दिवसांची पोलिस कोठडी देण्यात आली आहे"
  ],
  [
    ""
  ],
  [
    "त्या म्हणतात तरुण पिढीची प्रतिक्रिया पाहून मला आश्चर्य वाटलं नाही",
    "कारण ब्लॅक लाईव्ह्ज मॅटरच्या बाबतीत जगभरातून पडसाद उमटल्याचं आपण पाहिलं होतं"
  ],
  [
    ""
  ],
  [
    "नव्या पीढीचं भवितव्य"
  ],
  [
    ""
  ],
  [
    "स्कर्ट प्रत्येक मुलीची आणि महिलेच्या कपड्यात असावी असे कदाचित म्हणण्यासारखे बरेच काही आहे",
    "ही गोष्ट सजवण्याच्या आणि मालकांचे स्वरूप खराब करण्यास सक्षम आहे",
    "म्हणून त्याची निवड जबाबदारीने देखील पोचले पाहिजे",
    "या हंगामात फॅशनेबल स्कर्टकडे लक्ष द्या आणि सर्वात लोकप्रिय शैली विचार करा"
  ],
  [
    ""
  ],
  [
    "शिक्षणाचा हक्क तर दूरच अधिकारांच्या जाणीवेपासून कोसो दूर असलेल्या नागपूर जिल्हयातील अनेक आदिवासी आश्रमशाळांतही संविधानाचा संगीतमय जागर सुरू झाला आहे"
  ],
  [
    ""
  ],
  [
    "एल्फिन्स्टन पूल चेंगराचेंगरीच्या दुघर्टनेनंतर मनसेने रेल्वे स्थानकाच्या परिसरात फेरीवाल्यांना बसण्यास बंदी घालण्याची मागणी केली",
    "त्यानंतर फेरीवाल्यांविरोधातील कारवाई अधिक तीव्र करण्यात आली",
    "दरम्यान न्यायालयानेही रेल्वे स्थानकापासून १५० मीटर परिसरात तसेच मंडई रुग्णालय शाळा कॉलेज आणि धार्मिक स्थळे यांच्यापासून १०० मीटर परिसरात फेरीवाल्यांना बसवण्यास पूर्णपणे बंदी घातली आहे",
    "त्यामुळे महापालिकेने शहर विक्रेता समिती गठित करून फेरीवाला आणि ना फेरीवाला क्षेत्र याबाबत यापूर्वी तयार केलेल्या यादीत आता सुधारणा करण्याचं काम सुरू केलं आहे"
  ],
  [
    ""
  ],
  [
    "सातबारा उतारा जमिनीचा आरसा असून त्याच्यावर एकूण क्षेत्र क्रमांक व इतर महत्वाच्या नोंदी असतात",
    "उताऱ्यांचे संगणकीकरणाचे काम जवळपास पूर्ण झाले असून शासनाने शेतीसंबंधी अनेक गोष्टी ऑनलाइन केलेले आहेत स्त्रोत सकाळ"
  ],
  [
    ""
  ],
  [
    "KBC 13 च्या एका एपिसोडमध्ये आदित्य बोस नावाच्या स्पर्धकाने हॉट सीट घेतली"
  ],
  [
    ""
  ],
  [
    "पॉलिटेक्निक मधून व्होकेशनल डिग्री"
  ],
  [
    ""
  ],
  [
    "वापरकर्त्यांनी सांगितलेली सर्वात जास्त लक्षणे म्हणजे नाक वाहणे डोकेदुखी थकवा शिंका येणे आणि घसा खवखवणे"
  ],
  [
    ""
  ],
  [
    "कुडाळ येथील तहसीलदार अजय म",
    "घोळवे आणि पोलीस निरीक्षक अविनाश भोसले यांना निवेदन देण्यात आले",
    "या वेळी हिंदुत्वनिष्ठ आधुनिक वैद्य किरण हिरजे आधुनिक वैद्य संजय सामंत वैद्य सुविनय दामले पप्पू गावडे परशुराम वेंगुर्लेकर नितीन सडवेलकर अभिजित हडकर हिंदु जनजागृती समितीचे सर्वश्री आनंद नाईक संतोष गावडे संजय गावडे वासुदेव तेंडोलकर आणि सौ",
    "निलिमा सामंत आदी उपस्थित होते"
  ],
  [
    ""
  ],
  [
    "३ एप्रिल २०१६मध्ये कोलकात्याच्या इडन गार्डन्सवर इंग्लंड विंडीज ही अंतिम लढत होती",
    "इंग्लंडने ९ बाद १५५ धावा केल्या होत्या",
    "लक्ष्याचा पाठलाग करताना विंडीजची ६ बाद १०७ अशी अवस्था झाली होती",
    "मात्र सॅम्युएल्स आणि ब्रेथवेटने किल्ला लढविला",
    "अखेरच्या ६ चेंडूंत विंडीजला १९ धावांची गरज होती",
    "हे अखेरचे षटक टाकत होता तो बेन स्टोक्स",
    "मात्र ब्रेथवेटने स्टोक्सला सलग चार षटकार लगावले",
    "स्टोक्सला निराशा लपविता आली नाही",
    "यानंतर मागील नऊ महिन्यांत तो दुसऱ्यांदा इंग्लंडचा हिरो ठरला आहे",
    "स्टोक्सच्या अंतिम लढतीतील जबरदस्त कामगिरीमुळेच यंदाचा वनडे वर्ल्ड कप इंग्लंडला उंचावता आला आहे"
  ],
  [
    ""
  ],
  [
    "कन्या नेत्रांची निगा राखावी"
  ],
  [
    ""
  ],
  [
    "१६ टक्के मुले म्हणतात गुन्हे व कायद्यांविषयक जनजागृती"
  ],
  [
    ""
  ],
  [
    "माझिया गात्रातही लाखो अनावर साप होते"
  ],
  [
    ""
  ],
  [
    "नवी दिल्ली भारतात आतापर्यंत कोरोनाचे १ लाख ५१ हजार ७६७ रुग्ण आढळले आहेत",
    "यापैकी ८३ हजार ४ जण हे कोरोना अॅक्टिव्ह असून त्यांच्यावर उपचार सुरू आहेत",
    "देशात आढळलेल्या कोरोनाबाधीत रुग्णांपैकी ६४ हजार ४२६ जण बरे झाले आहेत",
    "कोरोनामुळे देशात ४ ३३७ जणांचा मृत्यू झाला आहे"
  ],
  [
    ""
  ],
  [
    "मी इथे तुमच्याबरोबर राहते",
    "तुम्ही तिघी जी सोबत देता ते माझ्या आयुष्याकडून मला मिळत असलेले सर्वात मोठे दान आहे",
    "येथे मला भीती वाटत नाही",
    "सेफ वाटते",
    "कोणीतरी मला इथे ठेवलेले आहे",
    "मी इथे राहण्याचे पैसे कोणी भरले हे मला कळू देत नाहीत",
    "मी स्वार्थी नाही",
    "पैसे परत देण्यासाठी प्रयत्न करीनच",
    "पण मला ते सांगितले जात नाही की कोण मला येथे ठेवत आहे",
    "जो कोण असेल तो चांगला माणूस म्हणायचा",
    "मी पुनर्वसन केंद्रातच काम करते कारण पुरुषांशी कमीत कमी संबंध यावा असेच मला वाटते"
  ],
  [
    ""
  ],
  [
    "पालघर बाधीत रुग्ण ६८३७ बरे झालेले रुग्ण २८६६ मृत्यू ११७ इतर कारणांमुळे झालेले मृत्यू ० ॲक्टीव्ह रुग्ण ३८५४"
  ],
  [
    ""
  ],
  [
    "गोव्यात 1 नोव्हेंबरपासून कॅसिनो उघडण्यास परवानगी"
  ],
  [
    ""
  ],
  [
    "फॅशन हातमोजे मॉडेल 2013"
  ],
  [
    ""
  ],
  [
    "आई शेतात कांदे काढत होती"
  ],
  [
    ""
  ],
  [
    "या शाही रिसेप्शन पार्टीत झहीर खान गौतम गंभीर आशिष नेहरा वीरेंद्र सहवाग आणि युवराज सिंह कुटुंबासोब दाखल झाले"
  ],
  [
    ""
  ],
  [
    "दरम्यान मुख्यमंत्री उद्धव ठाकरे यांनीही तळीये गावाचा दौरा केला होता",
    "24 जुलैला मुख्यमंत्री तळीये गावात पोहोचले",
    "तुमच्यावर कोसळलेला प्रसंग मोठा आहे",
    "त्यामुळे तुम्ही स्वत ला सावरा",
    "बाकीच्या गोष्टी सरकारवर सोडा",
    "आम्ही तुमचं पुनर्वसन करू",
    "सर्वांना मदत दिली जाईल अशा शब्दांत आधार देत मुख्यमंत्री उद्धव ठाकरे यांनी तळीये गावातील मृतांच्या नातेवाईकांचे अश्रू पुसले",
    "या दुर्घटनेत ज्यांचं नुकसान झालं आहे",
    "त्यांचं सर्वांचं पुनर्वसन करण्यात येणार आहे",
    "त्यांची सर्व कागदपत्रे त्यांना मिळवून देण्यात येणार आहे",
    "तुम्ही काळजी करू नका",
    "आम्ही सर्व मदत करू",
    "फक्त तुम्ही स्वत ला सावरा असंही त्यांनी सांगितलं"
  ],
  [
    ""
  ],
  [
    "चोरलेल्या हिरेजडीत दागिन्यातील हिरे दीड वर्षे लपवून ठेवल्यानंतर त्यांची विल्हेवाट लावण्यासाठी तुमसर या कुबेर नगरीत आलेल्या एजंट आणि मुख्य आरोपीला तुमसर पोलिसांनी शिताफीने अटक केली"
  ],
  [
    ""
  ],
  [
    "मोठ्या प्रमाणावर होणाऱ्या वीजचोरीचा फटका दिवा मुंब्रा भागातील रहिवाशांना सहन करावा लागत आहे",
    "या भागातील विजेची मागणी वाढत असतानाच वीजचोरीच्या घटना समोर येत आहेत"
  ],
  [
    ""
  ],
  [
    "या दरम्यान सुष्मिताने सागरकडे पैशांची मागणी केल्यानंतर सागरच्या पत्नीने तिचे १५ तोळ्याचे दागिने तारण ठेवून ३ लाख ७५ हजार रुपये सुष्मिताला दिले",
    "मात्र त्यानंतरदेखील सुष्मिता त्याच्याकडे पैशांची मागणी करून त्याला त्रास देत होती असे सागरच्या पत्नीने तक्रारीत म्हटले आहे"
  ],
  [
    ""
  ],
  [
    "ही घटना तरुण जेन इलिऑट यांच्या आयुष्याला कलाटणी देणारी ठरली",
    "तिथून पुढे त्यांनी व्यावहारिक प्रयोगांच्या माध्यमातून लोकांना त्यांच्या मनात असलेल्या पूर्वग्रहाची जाणिव करून देण्याचं आणि नकळत होणारा भेदभाव उघड करण्याचं काम सुरू केलं आणि अगदी अल्पावधित वर्णद्वेषविरोधी कार्यकर्त्या म्हणून जगाला त्यांची ओळख झाली"
  ],
  [
    ""
  ],
  [
    "p मात्र काँग्रेस नेते राहुल गांधी यांनी सचिन पायलट यांच्या कार्यालयात फोन करून त्यांच्याशी संवाद साधल्याचा दावा केला आहे",
    "तसेच ते म्हणाले की लवकरच ही परिस्थिती बदलणार आहे",
    "सचिन पायलट यांच्या समर्थकांनी काँग्रेस नेता अहमद पटेल यांची भेट घेतली",
    "सचिन पायलट यांनी ज्योतिरादित्य सिंधिया यांच्याशी ३० मिनिटे संवाद साधला"
  ],
  [
    ""
  ],
  [
    "कूपरोस विरुद्धच्या लढ्यात आपण हेपरिन मलम वापरू शकता",
    "हे औषध रक्तवहिन्यासंबंधीचा नेटवर्क काढून टाकते आणि प्रक्षोभक प्रक्रिया कमी करते",
    "चेहरेवर कुप्तारोझापासूनचे हे मलम प्रति दिन 2 3 वेळा प्रभावित क्षेत्रावर एक पातळ थर लावले जाते",
    "सामान्यत उपचार कालावधी 7 दिवसांपेक्षा जास्त होत नाही परंतु काही बाबतीत हेपरिन मलम अधिक काळ लागू करणे शक्य आहे",
    "हे उपाय मतभेद आहेत यात समाविष्ट आहे"
  ],
  [
    ""
  ],
  [
    "मागील ३० वर्षापासून रखडलेल्या शिवडी न्हावा शेवा सागरी सेतू प्रकल्पाच्या कामाला गती मिळणार असून या पुलामुळे मुंबईच्या इतिहासात नवा आर्थिक अध्याय लिहिला जाईल असा विश्वास मुख्यमंत्री पृथ्वीराज चव्हाण यांनी व्यक्त केला"
  ],
  [
    ""
  ],
  [
    "बाबेट आणि थंड लाटा"
  ],
  [
    ""
  ],
  [
    "होम Latest कोल्हापूर विभागातील एसटी कामगार संघटनेचे ३८ कर्मचारी निलंबित"
  ],
  [
    ""
  ],
  [
    "फेसबुक पाठोपाठ सिल्व्हर लेक ची जिओ मध्ये गुंतवणूक"
  ],
  [
    ""
  ],
  [
    "जमिनीवर उभं राहून आकाशाकडे पाहत ते कवेत घेण्याची प्रचंड इच्छाशक्ती असलेला हा माणूस दुर्मीळ आहे",
    "आमच्या खासगी चच्रेत तो अनेकदा म्हणत असतो मी जर मर्सिडीज गाडी घेतली तर माझ्याबरोबर असलेल्या मित्रांनीही मर्सिडीज गाडी घेतली पाहिजे",
    "स्वत पुरता विचार त्याने कधी केला नाही",
    "भालेकरच्या सर्वागीण यशात आमच्या वहिनी प्रीती भालेकर यांचा जसा महत्त्वाचा वाटा आहे तसेच त्याचे बंधू शंकर अरविंद मंगेश आणि त्यांची बहीण वासंती यांचाही तेवढाच वाटा आहे",
    "ही सारी भावंडं एकमेकांना सांभाळत सामावून घेत एकत्रितपणे नांदताना पाहिली की हेवा वाटतो",
    "भालेकरचे चिरंजीव राहुल रोहित या जुळ्या जोडगोळीने तृप्ती कॅटर्स ची कमान हाती घेतली आहे",
    "त्यांना निश्चितच यश मिळेल",
    "कारण वडिलांनी पाया भक्कम केलाच आहे"
  ],
  [
    ""
  ],
  [
    "पाखरांना दिलेली माया"
  ],
  [
    ""
  ],
  [
    "भाजपच्या जेष्ठ नेत्यांनी उपमुख्यमंत्री अजित पवार आणि मुख्यमंत्री देवेंद्र फडणवीस यांचं अभिनंदन केलं आहे",
    "मुख्यमंत्रिपदाची शपथ घेणाऱ्या देवेंद्र फडणवीस आणि उपमुख्यमंत्रिपदाची शपथ घेणाऱ्या अजित पवार यांचं अभिनंदन",
    "मला विश्वास आहे ते महाराष्ट्राच्या उज्ज्वल भवितव्यासाठी काम करतील असं ट्वीट पंतप्रधान नरेंद्र मोदी यांनी केलं आहे"
  ],
  [
    ""
  ],
  [
    "हा एक ड्युअल सिम G फोन आहे",
    "ज्यात सिक्योरिटीसाठी रियर फिंगरप्रिंट सेन्सर आणि फेस अनलॉक फिचर देण्यात आला आहे",
    "पॉवर बॅकअपसाठी Infinix Smart 6 मध्ये mAh ची बॅटरी देण्यात आली आहे ही बॅटरी W फास्ट चार्जिंगला सपोर्ट करते",
    "हा फोन ब्लॅक ग्रीन ब्लू आणि पर्पल कलर ऑप्शनमध्ये विकत घेता येईल"
  ],
  [
    ""
  ],
  [
    "वृश् चिक कामाचा झपाटा वाखाणण्याजोगा राहील",
    "व्यवसायात नवीन कामे स्वीकारून पूर्ण कराल",
    "कामात बदल करून उलाढाल वाढवण्याचा प्रयत्न यशस्वी होईल",
    "पैशांची चिंता मिटेल",
    "कामाचे समाधान मिळेल",
    "नोकरीत कर्तव्य श्रेष्ठ मानाल",
    "वरिष्ठांच्या सूचनांचे पालन काटेकोरपणे कराल",
    "कामानिमित्त नवीन हितसंबंध जोडले जातील",
    "महिलांना गृहसौख्याचा आनंद मिळेल",
    "नवीन खरेदीचे योग येतील",
    "कलाकार लेखक खेळाडूंना मूड लागेल",
    "नवीन कल्पना सुचतील",
    "विद्यार्थ्यांनाही अभ्यासात उत्साह येईल"
  ],
  [
    ""
  ],
  [
    "पर्यावरण ऱ्हास रोखण्यासाठी निसर्गवाचनासाठी वन पर्यटन ही संकल्पना लोकप्रिय होतेय तसेच वारसावास्तू संवर्धनासाठी शासकीय सामाजिक पातळीवरून आपण कमी पडतोय",
    "आता युथ हॉस्टेल आयोजित वारसास्थळदर्शन ऌी१्र३ंॠी ६ ं आयोजित सहलींचाही हाच उद्देश आहे",
    "असल्या सहलींचा शाळा कॉलेजमध्ये प्रसार होणे गरजेचे आहे",
    "सेवाभावी संस्था आणि शासकीय पातळीवरून वारसावास्तूंची सचित्र माहिती पुरवून शैक्षणिक संस्थांमध्ये प्रदर्शित केल्यास बराच उद्देश साध्य होईल"
  ],
  [
    ""
  ],
  [
    "पन्नास मायक्रॉनपेक्षा पातळ प्लॅस्टिकच्या पिशव्यांवरील दंडाच्या रकमेत मुंबई महापालिकेने मोठ्या प्रमाणात वाढ केली आहे",
    "फेरीवाले दुकानदार किंवा भाजीवाले यांच्यांकडे पन्नास मायक्रॉनपेक्षा पातळ प्लास्टिकच्या पिशव्या सापडल्यास पाच हजार रुपये दंड आकारण्यात येणार आहे",
    "याच गुन्ह्यात दुकानदार दुस यांदा आढळून आला तर त्याला जास्तीचा दहा हजार रुपये दंड ठोठावण्यात येणार आहे"
  ],
  [
    ""
  ],
  [
    "मुंबई राष्ट्रवादीचा विकृत चेहरा उघड एड माधवी नाईक"
  ],
  [
    ""
  ],
  [
    "धोनीने ट्वेन्टी २० कर्णधारपद सोडावे द्रविड"
  ],
  [
    ""
  ],
  [
    "बच्चन कुटुंबात सहाव्यांदा पद्म पुरस्कार मिळालाय",
    "महत्त्वाचं म्हणजे या सर्व पद्म पुरस्कार प्रदान सोहळ्याला स्वत बीग बी अमिताभ बच्चन यांनी जातीनं हजेरी लावलीय",
    "सहा पद्म मिळवण्याचा बहुमान एकट्या बच्चन कुटुंबाला मिळालाय"
  ],
  [
    ""
  ],
  [
    "करण आणि नीरा यांच्यातील मैत्रीचे रहस्य या दोघांना असलेल्या नृत्याच्या आवडीत आहे",
    "याला योगायोग समजा किंवा अन्य काही पण नृत्यामुळेच हे दोघे प्रथम एकमेकाला भेटले आणि त्यांच्यात दृढ मैत्री झाली",
    "आता दिव्य दृष्टी तील एका पार्टीच्या"
  ],
  [
    ""
  ],
  [
    "सुरुवातीला राज्यात ५० ठिकाणी प्रायोगिक तत्वावर ही योजना सुरु करण्यात येणार आहे"
  ],
  [
    ""
  ],
  [
    "उत्तराखंडमधील भाजपचे पहिले प्रदेशाध्यक्ष"
  ],
  [
    ""
  ],
  [
    "।।ॐ नमो भगवते वासुदेवाय नमः।।"
  ],
  [
    ""
  ],
  [
    "कंधारच्या ऐतिहासिक भुईकोट किल्ल्यापासून जवळच असलेल्या मानसपुरी येथील भगवान मानसपुरे यांच्या शेतात जेसीबीद्वारे शेतीचे सपाटीकरण करणे चालू होते",
    "शेताच्या एका कोपऱ्यात मातीचा ढिगारा होता त्यामुळे बरीचशी जमीन व्यापली गेली होती",
    "त्या ढिगाऱ्यास समांतर करण्याच्या दृष्टीने साफसफाई करताना मोठमोठय़ा दगडी शिळा लागल्या",
    "या शिळा घडवलेल्या असल्याचे लक्षात येताच भगवान मानसपुरे यानी सावकाश त्या बाजूस सरकवल्या असता त्यांना भुयार किंवा मोठा हौद असल्याचा अंदाज आल्यानंतर वरील सर्व माती बाजूला केल्यावर मंदिर असल्याचे लक्षात आले",
    "काळजीपूर्वक त्यातील माती काढल्यावर त्या ठिकाणी सुंदर सुबक घडीव अशी पिंड दिसली",
    "या पिंडीची उंची ३ फूट व लांबी रुंदी ४ बाय ४ असून हा शिवलिंग चौकोनी आकाराचे आहे गर्भगृह ८ बाय ८ असून गर्भगृहाची उंची ८ फूट आहे",
    "याचा दरवाजा प्रवेशद्वार कोरीव नक्षीकाम केलेला आहे",
    "या मंदिरास रंगकाम केल्याचे आढळून आले आहे",
    "याच्या आतून व बाहेरून गेरू लालसर रंग लावण्यात आल्याचे स्पष्ट दिसत आहे मंदिर जमिनीच्या खाली पूर्णपणे बुजलेल्या अवस्थेत होते"
  ],
  [
    ""
  ],
  [
    "लॉकडाउनमुळे पोलिस बंदोबस्त मिळण्यात अडचण आहे",
    "पोलिस बंदोबस्ताशिवाय कारवाई करता येणार नाही",
    "त्यामुळे विभागाकडून कारवाई करण्यात येणार नाही असे विजय पाटील यांनी स्पष्ट केले"
  ],
  [
    ""
  ],
  [
    "धर्मादाय संघटनेमधील पदोन्नती साखळीत समतोल आणण्यासाठी महाराष्ट्र सार्वजनिक विश्वस्तव्यवस्था अधिनियम 1950 मधील कलम ५ पोट कलम अ मध्ये सुधारणा करण्यास मान्यता यापूर्वी सेवा प्रवेश नियम करत असताना काही तांत्रिक अडचणी निर्माण झाल्यामुळे या अधिनियमात सुधारणा करण्याचा निर्णय"
  ],
  [
    ""
  ],
  [
    "हिरवागार आणि झाडाझुडपांमध्ये विस्तारलेला कोकण यावेळी थोडा वेगळा भासणार नव्हे दिसू लागला आहे",
    "मुंबई आणि गोवा जोडणारा राष्ट्रीय महामार्ग चौपदरीकरण होताना महामार्गालगत असणारी प्राचीन जुनाट आणि नव्याने उभे राहिलेले वृक्षही आडवे झालेत",
    "एकीकडे कोकणातील एप्रिल मे महिन्याचा उन्हाळा उर्वरित महाराष्ट्रापेक्षा फारच निराळा असतो",
    "रखरखते ऊन आणि पाण्याची कमी झालेली पातळी यामुळे कोकणवासीय सध्या वेगळा उन्हाळा अनुभवत आहेत",
    "सिंधुदुर्ग जिल्ह्यात गेल्या चार पाच वर्षात काही वाडीवस्तीवर पाण्याची टंचाई भासू लागली आहे",
    "रत्नागिरी रायगड या जिल्ह्यांमध्ये पाण्याचे दुर्भिक्ष म्हणावे अशी स्थिती असते",
    "पाणीटंचाई कमी करण्यासाठी दीर्घकाळीन आणि तात्कालिन कोणतीही योजना शासनाकडे नाही",
    "याचे प्रमुख कारण कोकणातील सर्वच पाटबंधारे प्रकल्पांची कामे बंद स्थितीत आहेत",
    "पाच वर्षात एकाही पाटबंधारे प्रकल्पाला निधी उपलब्ध झालेला नाही",
    "सिंचन क्षमता वाढविण्यासाठी कोणतेही प्रयत्न नाहीत",
    "हजारो कोटी रुपये कोकणात आणल्याचा दावा करणा या सत्ता असणा यांना कोकणातील पाटबंधारे प्रकल्पांची सध्याची स्थिती काय आहे",
    "किती कोटींचा निधी कोकणातील पाटबंधारे विभागासाठी दिला तर याचे उत्तरही नकारार्थीच मिळेल"
  ],
  [
    ""
  ],
  [
    "सन २००८ ते २०१३ दरम्यान २५ संचालकांनी त्यांच्या वेगवेगळ्या खासगी कामांसाठी गाड्यांचा वापर केला आहे",
    "ज्यामध्ये १८ संचालकांनी वापरलेल्या गाड्यांचा खर्च आणि त्यावर थकबाकी जोडून २३ लाख २६ हजार २०७ रुपये आतापर्यंत भरले नसल्याचेच समोर आले आहे",
    "बाजार समितीचे तत्कालीन सभापती बाळासाहेब सोळस्कर यांच्यावर १० लाख २६ हजार ८१० रुपये आणि १७ संचालकांवर एकूण २३ लाख १६ हजार २०७ रुपये थकबाकी आहेत",
    "त्यापैकी भाजीपाला बाजाराचे संचालक शंकर पिंगळे फळ बाजाराचे संजय पानसरे दत्तात्रय पाटील प्रभू पाटील प्रदीप खोपडे या पाच संचालकांनी त्यांच्याकडील वाहनखर्चाची थकबाकी बाजार समितीकडे या आठवड्यात भरली आहे"
  ],
  [
    ""
  ],
  [
    "शाळा कँटीनला लायसन्स आवश्यक"
  ],
  [
    ""
  ],
  [
    "वडिलांसोबत काम करण्याबद्दल बोलताना सत्य मांजरेकर म्हणाला लहानपणापासूनच माझे वडील माझे आदर्श आहेत आणि अभिनेता आणि दिग्दर्शक म्हणून माझी प्रेरणा",
    "मी अनेक वर्षे त्याच्या कलेचं निरीक्षण केलं आहे"
  ],
  [
    ""
  ],
  [
    "यंदाच्या महोत्सवमुळं चित्रपटसृष्टीत यूरोपला नवीन दालन निर्माण करणारा ठरेल",
    "ज्यात युरोपियन आणि भारतीय चित्रपट उद्योगाच्या प्रतिभाची नव्यानं ओळख होईल",
    "व्यावसायिक भारतीय पटकथा लेखकांसाठी एक स्क्रिप्ट डेव्हलपमेंट वर्कशॉपचा समावेश यात असेल",
    "या महोत्सवमुळं भारत आणि यूरोप यांच्या सर्जनशील आणि सांस्कृतिक देवाणघेवाण वाढविण्यासाठी नक्कीच उपयोग होईल"
  ],
  [
    ""
  ],
  [
    "या तरुणीसोबत झालेल्या प्रकाराचा सीसीटीव्ही व्हिडिओ व्हायरल झाला",
    "महिलांच्या सुरक्षिततेबाबत प्रश्नचिन्ह निर्माण करणाऱ्या या व्हिडिओबद्दल देशभरातून संतप्त प्रतिक्रिया व्यक्त झाल्या",
    "ममता दिनाचं औचित्य साधून गुरूकुलच्या मुलींनी हे चित्र रेखाटून या प्रकाराचा निषेध केलाय",
    "या अपराध्यांना जन्मठेपेची शिक्षा करावी अशी मागणी या चित्रातून करण्यात आली आहे",
    "रेखाटलेलं चित्र पोस्टानं पंतप्रधान नरेंद्र मोदी यांना पाठवणार असल्याचंही त्यांनी सांगितलं",
    "पीडित मुलीला न्याय मिळण्यास त्यामुळे मदत होईल असं गुरूकुलचे संस्थापक सागर कांबळी यांनी सांगितलं"
  ],
  [
    ""
  ],
  [
    "एका महिन्यात 94 हजार व्हिडिओ या प्लॅटफॉर्मवर गेल्या महिनाभरात 94 हजारपेक्षा जास्त व्हिडिओ शेअर करण्यात आले आहेत",
    "एकच हॅशटॅग वापरून विद्यार्थी हे व्हिडिओ शेअर करत असल्याचा परिणाम अमेरिकेत जाणवतो आहे",
    "अनेक विद्यार्थी अशा चोऱ्या करायला प्रवृत्त होत असून शिक्षकांच्या डोक्याला याचा चांगलाच ताप झाला आहे",
    "हे वाचा काबुल विमानतळावरील आत्मघातकी हल्लेखोर होता भारतातील तुरुंगात ISIS चा दावा शाळांकडून कारवाई मुलं अनेक दिवस राहिल्यामुळे थोडीशी मौजमजा म्हणून असे प्रकार होत असतील असं सुरुवातीला शिक्षकांना वाटत होतं",
    "मात्र हे प्रकार वाढायला लागल्यानंतर शाळांनी आता कारवाई करायला सुरुवात केली आहे",
    "मुलांनी चोरी केली आणि शाळेतील वस्तूंची मोडतोड केली तर आता त्यांच्यावर दंडात्मक कारवाई करण्यात येत आहे",
    "गंभीर प्रकारांसाठी शाळेतून काढून टाकण्याचा इशारादेखील शाळा देऊ लागल्या आहेत",
    "कॅलिफोर्नियापासून ते जॉर्जियापर्यंत सर्वत्र हा प्रकार सुरु झाला आहे"
  ],
  [
    ""
  ],
  [
    "न्या",
    "अमजद सय्यद व न्या",
    "गिरीश कुलकर्णी यांच्या खंडपीठासमोर कोरोनाविषयक पुढील सुनावणीदरम्यान जनहित याचिकादार नीलेश नवलखा यांच्यातर्फे अॅड",
    "राजेश इनामदार यांनी म्युकरमायकोसिसच्या काळी बुरशी भीषण संकटाकडे लक्ष वेधले",
    "कित्येक रुग्णांचे कुटुंबीय अॅम्फोटेरसीन बी हे इंजेक्शन मिळवण्यासाठी रडकुंडीला आले असल्याचे त्यांनी निदर्शनास आणले",
    "तेव्हा सध्या या इंजेक्शनचा तुटवडा असल्याचे राज्याचे महाधिवक्ता आशुतोष कुंभकोणी यांनी मान्य केले"
  ],
  [
    ""
  ],
  [
    "आपल्याकडे म्हण आहे दिसतं तसं नसतं म्हणून जग फसतं ह्या बाबतींत ही म्हण तंतोतंत लागू पडते"
  ],
  [
    ""
  ],
  [
    "बांगुर नगर पोलिस ठाण्याच्या हद्दीत या आरोपीला हाणामारीच्या गुन्ह्यात पोलिसांनी अटक केली होती",
    "न्यायालयाने त्याला न्यायालयीन कोठडी सूनवत ठाणे मध्यवर्ती कारागृहात पाठविले",
    "पोलिसांचे पथक आरोपीला घेऊन ठाणे कारागृहात गेले",
    "मात्र अधीक्षकांनी जागाच नसल्याचे करण देऊन आरोपीला पोलिस पथक घेऊन थेट तळोजा कारागृहात गेले",
    "कैद्याला कारागृहात प्रवेश देण्यापूर्वीच कारागृहाच्या वरिष्ठ अधिकाऱ्यांनी आरोपीची कोरोना चाचणी केलेली आहे काय",
    "असा प्रश्न उपस्थित केला",
    "त्यामुळे त्याच पोलिस पथकाला कैद्याला घेऊन मुंबईच्या जेजे रुग्णालयात चाचणी करण्यासाठी नेण्यात आले",
    "जेजे रुग्णालयाने चाचणीचा अवहाल पॉझिटिव्ह असल्याचे सांगितले आणि पोलीस पथकाची पायाखालची वाळूच सरकली"
  ],
  [
    ""
  ],
  [
    "हार्दिक आणि कृणाल पंड्या"
  ],
  [
    ""
  ],
  [
    "दीपिका पदुकोण आणि सैफ अलीसोबत कॉकटेल या धमाल सिनेमांत लव्ह ट्रँगल साकारणारी डायना पेंन्टी एकदम अदृश्यच झाली होती",
    "कॉकटेलमधल्या तिच्या सादगीमुळे चाहत्यांना तिच्या नव्या सिनेमांची प्रतीक्षा होती",
    "ब याच मोठय़ा गॅपनंतर आता डायना फरहान अख्तरच्या लखनऊ सेंट्रल या सिनेमाच्या माध्यमातून प्रेक्षकांच्या भेटीस येत आहे",
    "या सिनेमाचे पहिले ट्रेलर गुरुवारी २७ जुलैला लाँच केले जात आहे",
    "हा सिनेमा एका जेलमध्ये घडणा या घटनांवर आधारित आहे",
    "फरहान यात भोजपुरी गायकाची भूमिका करतो आहे",
    "वायकॉम १८ मोशन पिक्चर्स आणि एम्मे एंटरनेटमेंट यांच्या वतीने साकारणा या या सिनेमाचे निर्देशन रंजीत तिवारी यांनी केले आहे",
    "यात म हाटमोळय़ा उदय टिकेकरांचीही विशेष भूमिका आहे",
    "हा सिनेमा १५ सप्टेंबर रोजी प्रदर्शित होत आहे"
  ],
  [
    ""
  ],
  [
    "इतकंच नाही तर त्यांनी जखमी तरुणासोबत कुणी जवळची व्यक्ती आहे का",
    "असाही प्रश्न उपस्थितांना केला",
    "जेव्हा तो एकटाच आहे असं लक्षात आलं तेव्हा माजी मुख्यमंत्र्यांनी माझी यायची गरज आहे का असाही प्रश्न एम्बुलन्सच्या कर्मचाऱ्यांना विचारला",
    "तसंच एम्बुलन्सच्या ड्रायव्हरलाही वेळेत जखमीला रुग्णालयात पोहचवण्यास सांगितलं"
  ],
  [
    ""
  ],
  [
    "शेतकऱ्यांसह मजुर आणि हातगाडीवर व्यवसाय करणाऱ्या घटकांसाठी काही घोषणा करण्यात आल्याची माहिती केंद्रीय मंत्री प्रकाश जावडेकर यांनी आज पत्रकार परिषद घेत दिली",
    "पंतप्रधान नरेंद्र मोदी यांच्या अध्यक्षतेखालील कॅबिनेट बैठकीत केंद्र सरकारने अनेक महत्त्वाचे निर्णय घेतले आहेत"
  ],
  [
    ""
  ],
  [
    "वॉशिंग्टन फार वेळ बसून राहणे आणि शरीराची अधिक हालचाल न करणे यामुळे भविष्यात चालता न येण्याचा धोका निर्माण होऊ शकतो अशी चेतावणी नव्याने करण्यात आलेल्या अभ्यासात देण्यात आली आहे",
    "प्रतिदिन पाच तासांपेक्षा अधिक वेळ टीव्हीसमोर बसणे किंवा आठवडय़ातून तीन किंवा अधिक तास शारीरिक हालचाली कमी करणाऱ्या वयोवृद्ध लोकांना हा धोका असल्याचे सांगण्यात आले आहे",
    "यामुळे त्यांना अपंगत्वाचा सामना करावा लागू शकतो असे अमेरिकेतील जॉर्ज वॉशिंग्टन विद्यापीठाच्या लोरेट्टा डायपेट्रो यांनी म्हटले आहे",
    "खूप वेळ ट्वसमोर बसल्याने वृद्धांच्या शरीराचे नुकसान होऊन शरीर निष्क्रिय होते असे त्यांनी सांगितले"
  ],
  [
    ""
  ],
  [
    "आदित्यनाथच्या हस्ते ही रथयात्रा निघते आहे याचा अर्थ तसा स्पष्ट आहे",
    "एका हिंदू मठाधिपतीला घटनात्मक पदी बसवण्याची चाल संघ उगाच खेळलेला नाही",
    "वरवर पाहता हिंदू युवा वाहिनी ही संघाशी फटकून असलेली संघटना चालवणारा आदित्यनाथ तेवढासा आमचा नाही असा देखावा करायचा",
    "प्रत्यक्षात त्याची बांधणी हिंदूंचा प्रमुख म्हणून करायची",
    "हिंदू राष्ट्राची तालिबानी घाई लागलेली ही संघटना आता या थराला पोहोचली आहे",
    "आदित्यनाथांच्या विरुद्ध नोंदले गेलेले गुन्हे पाहता त्यांची अतिरेकी वक्तव्ये पाहता त्यांनी केलेली पोरकट रामागमनाची नौटंकी पाहता कोणतीही नैतिक शुद्ध असलेली राजकीय संघटना असल्या माणसाला विनाकारण जवळ करणार नाही",
    "त्यांची निवड केली तेव्हाच त्यांचा व्यूह स्पष्ट होता",
    "तुप्पट युक्तीवाद करणारे शाखासंघी हे मान्य करणार नाहीत कदाचित् त्यांना ते वावगेही वाटत असेल मनातल्या मनात पण व्यूह आहे तो जहरी हिंदू राजकारण कसलीही चाड न बाळगता गोध्रापेक्षाही क्रूरकर्म करू शकेल असाच नेता त्यांना भविष्यासाठी पटावर आणायचा आहे"
  ],
  [
    ""
  ],
  [
    "निसर्गचित्रं बहर स्लीपिंग ब्युटी मंथन आठवडय़ाचा बाजार द्वंद्व बहरलेली पायवाट प्रतिबिंब भारवाही वाळवंटाचं गाणं अशा विविध विषयांवर मी चित्रमालिका केल्या",
    "तैलरंग जलरंग पोस्टर कलर अ ॅक्रेलिक कलर पेन्सिल कॉन्टे माऊंटबोर्ड ज्यूट सील्कचं कापड अशा विविध माध्यमांचा विषयानुरूप उपयोग केला",
    "चित्राची शैली ढोबळ मानाने वास्तवदर्शी असली तरी त्यात अमर्याद शक्यता आहे हेही लक्षात आले",
    "प्रत्येक वेळी माझा चित्रनिर्मितीचा आनंद सुखावणारा असतो",
    "प्रत्येक प्रदर्शनाच्या वेळी नवीन काय घडणार आहे याची माझी मलाच उत्सुकता असते",
    "विषय सुचतात आणि चित्रं घडत जातात हा माझ्यासाठी एक सुखद आनंददायी प्रवास असतो"
  ],
  [
    ""
  ],
  [
    "दहाव्या हंगामाचं विजेतेपद पटकावणाऱ्या मुंबई इंडियन्सची यंदाच्या हंगामात फारशी चांगली सुरुवात झाली नाही",
    "सुरुवातीच्या काही सामन्यांमध्ये लागोपाठ पराभवाचा सामना करावा लागल्यानंतर मुंबईने काही सामन्यांमध्ये विजय मिळवला मात्र तोपर्यंत प्ले ऑफच्या सामन्यांमध्ये प्रवेश मिळवण्यासाठीच्या मुंबईच्या मार्गात अनेक अडथळे निर्माण झाले होते",
    "सध्याच्या घडीला मुंबई इंडियन्सने प्ले ऑफच्या सामन्यांमध्ये प्रवेश मिळवण्यासाठी सर्व सामने मोठ्या फरकाने जिंकण गरजेचं आहे",
    "याचसोबत इतर संघांच्या निकालावरही मुंबईचा प्ले ऑफच्या सामन्यांमधला प्रवेश अवलंबून ठरणार आहे"
  ],
  [
    ""
  ],
  [
    "199 देशांच्या या यादीत अफगाणिस्तान सर्वात शेवटच्या क्रमांकावर आहे"
  ],
  [
    ""
  ],
  [
    "ध्यान चंद यांच्या नावावर असंख्य अविस्मरणीय सामने आहेत",
    "मात्र त्यांच्या दृष्टीने एक सामना हा त्यांचा सर्वोत्तम सामना होता",
    "तो सामना म्हणजे १९३३ मध्ये बेटन कपमधील फायनल",
    "हा सामना कलकत्ता कस्टम्स आणि झांशी हिरोज या संघांमध्ये झाला होता"
  ],
  [
    ""
  ],
  [
    "त्याचसोबत लाखो विद्यार्थ्यांना सरकारने वाऱ्यावर सोडले आहे",
    "काहीतरी नाटकं करून विलंब करत आहे",
    "पार्थ पवार रोहित पवार आदित्य ठाकरे यांची चिंता सरकारला आहे",
    "2 दिवसांचे अधिवेशन घेतले",
    "सरकार तोंडावर पुस्तक मारायला आणली आहेत",
    "ठाकरे सरकारनं विद्यार्थ्यांचे वाटोळे केले आहेत",
    "विद्यार्थी आत्महत्या करतंय पण सरकार गप्प बसलंय",
    "विद्यार्थी दिवसभर राबराब करतात",
    "स्वप्निलची आत्महत्या नसून सरकारच्या कुचकामी धोरणानं केलेली हत्या आहे",
    "413 विद्यार्थी MPSC परीक्षा पास होऊन नियुक्त्या नाहीत",
    "स्वत ची लेकरंबाळं आमदार खासदार झाली पाहिजेत मग महाराष्ट्राच्या विद्यार्थ्यांचे काय",
    "असा सवाल आमदार राम सातपुते यांनी विचारला"
  ],
  [
    ""
  ],
  [
    "ग्रामीण भागात आजही कुंभार समाजबांधव गाळाच्या मातीपासून केलेले बैल घरोघरी जाऊन देत आहेत",
    "मात्र ग्रामीण भागातील या समाजबांधवांची सध्याची पिढीही प्लॅस्टर ऑफ पॅरिसकडे वळू लागली आहे",
    "त्यामुळे ग्रामीण भागातही प्लॅस्टर ऑफ पॅरिसचे सुबक बैल उपलब्ध झाले आहेत"
  ],
  [
    ""
  ],
  [
    "प्लास्टर ऑफ पॅरिसमुळे जलप्रदूषण होत असल्यामुळे गेल्या काही वर्षांमध्ये इकोफ्रेंडली गणेशमूर्ती आणण्याचा कल वाढत आहे",
    "परंतु इकोफ्रेंडली मूर्तींच्या उंचीवर मर्यादा येत असल्याने सार्वजनिक मंडळांनी हा बाब अजूनही तितकीशी गांभीर्याने घेतलेली नाही",
    "मात्र तेजुकाया गणेश मंडळाच्या मूर्तीमुळे यंदा सर्वांसमोर नवा आदर्श प्रस्थापित होण्याची शक्यता आहे"
  ],
  [
    ""
  ],
  [
    "दिंडी समाजाच्या बैठकीत या घटनेवर सविस्तर चर्चा झाली",
    "मागील तीन ते चार वर्षांपासून असा प्रकार होत आहे"
  ],
  [
    ""
  ],
  [
    "NDRF च्या जवानांनी सुखरूप सुरक्षितस्थळी हलवलं"
  ],
  [
    ""
  ],
  [
    "वृषभ दिवस मजेचा"
  ],
  [
    ""
  ],
  [
    "आर्यन खानचा कोठडीतील मुक्काम वाढला"
  ],
  [
    ""
  ],
  [
    "मुलांच्या संख्येवर नियंत्रण आणण्यासाठी मरियमने डॅाक्टरांचा सल्ला घेतला होता",
    "पण डॅाक्टरांनी तिला सांगितले की जर ती आई होणार नाही तर तिच्या जीवाला धोका पोहचू शकतो",
    "पण काही डॅाक्टरांच्या मते हा चुकीचा सल्ला मरियमला दिला गेला होता",
    "जर मरियमने कुंटुबनियोजनाचे काही उपाय केले असते तर तिला गर्भधारणा झाली नसती"
  ],
  [
    ""
  ],
  [
    "ब्राझीलमध्ये एका दिवसात 1 492 कोरोना बळी"
  ],
  [
    ""
  ],
  [
    "मुंबई ठाणे महापालिकेच्या अत्यावश्यक सेवांमध्ये कार्यरत असलेल्या कर्मचाऱ्यांच्या वाहतूकसेवेसाठी टीएमटी प्रशासनाकडून दिवसाला ४७ बस सोडल्या जातात",
    "सकाळी आणि संध्याकाळी लांबपल्ल्याच्या अंतरावरील कर्मचाऱ्यांना कामाच्या ठिकाणी आणि संध्याकाळी पोहोचवण्यासाठी ही सेवा सक्रिय आहे",
    "टीएमटी प्रशासनाकडे सध्या उपलब्ध कर्मचाऱ्यांपैकी अनेक कर्मचाऱ्यांची वयोमर्यादा ५५च्या पुढील आहे",
    "काहींच्या आरोग्याच्या तक्रारी असूनही अशा प्रतिकूल परिस्थितीमध्ये कामावर उपस्थित रहावे लागत आहे"
  ],
  [
    ""
  ],
  [
    "शहरासह जिल्ह्यात चौका चौका पोलिसांचा खडा पहारा आहे",
    "तसेच पोलिसांकडून सतत गस्त सुरू आहे",
    "विनाकारण फेरफटका मारणाऱ्यांवर पोलिस कारवाईही करीत आहेत"
  ],
  [
    ""
  ],
  [
    "रात्री जागून एकटीच बघत बसले होते",
    "त्यामुळे आरडाओरडा करता आला नाही मात्र"
  ],
  [
    ""
  ],
  [
    "स्थिती पूर्ववत होईपर्यंत जिल्हा न सोडण्याच्या पालकमंत्री व लोकप्रतिनिधींना सूचना"
  ],
  [
    ""
  ],
  [
    "दीपिका रणवीरची लगीनघाई सुरू आहे",
    "शाहरूख खानला आपल्या सहकलाकाराच्या लग्नाबद्दल विचारलं असता तो काय म्हणाला पहा"
  ],
  [
    ""
  ],
  [
    "० डॉक्टरांचा सल्ला घेण्यास उशीर"
  ],
  [
    ""
  ],
  [
    "अरे हो रुढार्थाने कुकबुक नाही तरी तेल कुठले वापरावे हृदयरोगींसाठी पथ्य आणि निरोगी हृदयासाठी अभय बंग यांचे माझा साक्षात्कारी हृदयरोग"
  ],
  [
    ""
  ],
  [
    "भाजपचे १०५ आमदार असताना शिवसेना समसमान वाटप करण्याची भाषा करत आहेत",
    "तर आपले तर दोनच आमदार कमी आहेत",
    "अशा परिस्थितीत आपल्यासोबत त्यांनी मुख्यमंत्रीपदही वाटून घ्यावे अशी मागणी आमदारांच्या बैठकीत केली आहे",
    "आता हीच मागणी महाराष्ट्र विकास आघाडीच्या बैठकीत पुन्हा अजित पवार करतात का हे पाहणे औत्सुक्याचे ठरणार आहे"
  ],
  [
    ""
  ],
  [
    "गेल्या ४ ते ५ वर्षांपासून नवाजुद्दीनच्या पत्नीने केले गंभीर आरोप"
  ],
  [
    ""
  ],
  [
    "की नाराज नसल्याच्या"
  ],
  [
    ""
  ],
  [
    "गणपतीकडून काय शिकावे"
  ],
  [
    ""
  ],
  [
    "७",
    "घरच्यांना आपल्या प्रवासाचे तपशील देऊन ठेवावेत"
  ],
  [
    ""
  ],
  [
    "अभिमन्युही आजचं जगला २"
  ],
  [
    ""
  ],
  [
    "तिची कथा ठिकठाक वाटली",
    "शेवट वाचकांवर सोडून न देता काहितरी ठोस केला असता तर जास्त आवडली असती कदाचित",
    "तसच शेवट अचानक झाल्यासारखाही वाटला",
    "वातावरणनिर्मिती नेहमीप्रमाणेच उत्तम"
  ],
  [
    ""
  ],
  [
    "जवळपासची गावे"
  ],
  [
    ""
  ],
  [
    "तृणमूलसाठी प्रचार करू नका नागरिकांमध्ये संभ्रम निर्माण होईल"
  ],
  [
    ""
  ],
  [
    "बीसीसीआयनं ही मागणी मान्य केली तर ग्रेड ए मधल्या खेळाडूंना वर्षाला 12 कोटी रुपयांचं तर कॅप्टन विराट कोहलीला 12 कोटींपेक्षा जास्त मानधन मिळेल",
    "अशाप्रकारे विराट कोहली सर्वाधिक पगार असणारा खेळाडू बनेल"
  ],
  [
    ""
  ],
  [
    "जाळलेला उस मुख्यमंत्री उध्दव ठाकरे यांच्या निवासस्थानासमोर नेवून टाकण्याचे आंदोलन शेटे यांनी जाहीर केले होते",
    "परंतु मुळा कारखान्याच्या शेतकी विभागाने नोंद घेवून तोड दिल्याने आनंद म्हणून उसाने भरलेल्या ट्रॅक्टरची मिरवणूक काढण्यात आली",
    "इतर शेतकऱ्यांची नोंद घेवून तोडीचे अश्वासन दिल्याने जाहीर केलेले आंदोलन रद्द केले असे ॠषीकेश शेटे यांनी सांगितले"
  ],
  [
    ""
  ],
  [
    "काल तारिक गार्डन इमारत भुईसपाट होण्याआधी इथल्या स्वप्नील शिर्के नामक तरुणाने प्रसंगावधान दाखवत या इमारतीमधील तब्बल १५ जणांचा जीव वाचवलाय",
    "बिल्डिंग दुर्घटना होण्याआधी ही बिल्डिंग हालत होती",
    "ही बाब लक्षात येताच स्वप्नीलने इमारतीमधील १५ जणांना तातडीने काढलं",
    "स्वप्निलच्या माहितीप्रमाणे जर आणखी काही मिनिटांचा उशीर केला असता तर त्याच्यासकट सर्व पंधराजण इमारतीच्या ढिगाऱ्यात अडकले असते",
    "दरम्यान अनेकांचा जीव वाचवत असतानाच एक मोठा सिमेंटचा तुकडा कोसळला आणि स्वप्निलच्या पायाला दुखापत झालीये"
  ],
  [
    ""
  ],
  [
    "एखाद्याचं म्हणणं ऐकू न आल्यास पुन्हा ते सांगण्याची विनंती करताना किंवा एखाद्या अनोळखी व्यक्तीला धक्का लागला तरीही आपण सॉरी म्हणतो",
    "सॉरी म्हणण्याची ही सवय अनेकवेळा फायदेशीर ठरते"
  ],
  [
    ""
  ],
  [
    "नायडूंनी काँग्रेस सोबत जाऊन एनटीआर आणि तेलगू अस्मितांची गळचेपी केल्याचे शहा म्हणाले",
    "आंध्र प्रदेशसोबत केंद्र सरकारने अन्याय केल्याच्या नायडूंच्या या आरोपाचाही त्यांनी यावेळी समाचार घेतला",
    "भाजपने काँग्रेसच्या कार्यकाळात दिला गेला त्यापेक्षा १० पट अधिक निधी या पाच वर्षात आंध्र प्रदेशला दिल्याचे शहा म्हणाले",
    "राज्याच्या विकासाचे नायडूंना काही देणेघेणे नसून फक्त भ्रष्टाचारातच स्वारस्य असल्याचेही ते म्हणाले",
    "घराणेशाहीवर चालणाऱ्या टीडीपी आणि वायएसआर काँग्रेसला पाठिंबा देण्याऐवजी भाजपला मत देण्याचे आवाहन त्यांनी यावेळी मतदारांना केले"
  ],
  [
    ""
  ],
  [
    "नवी मुंबई महापालिकेतील नगरसेवकांना नवी मुंबईतून मुंबईत येताना वाशी टोल नाक्यावर टोल न भरण्याची सवलत देण्यात आली आहे",
    "तसेच मुंबईतील वडाळा पोर्ट टोल नाका येथेही त्यांना सवलत देण्यात आली आहे",
    "परंतु मुंबई महापालिकेच्या नगरसेवकांना वाशी पनवेल येथे जाण्यासाठी वाशी टोल नाक्यावर टोल वसूल केला जातो असे कांबळे यांनी आपल्या ठरावाच्या सूचनेत म्हटले आहे"
  ],
  [
    ""
  ],
  [
    "खणीकर्म खाणव्यवसाय तसंच विद्युत गॅस पाणीपुरवठा यासारख्या लोकोपयोगी सेवा क्षेत्रात मात्र वाढ झाल्याचं आकडेवारीवरून पाहायला मिळतं",
    "सर्वसामान्य ग्राहकांची क्रयशक्ती कमी झाल्याने ऑटोमोबाईल आणि अन्य क्षेत्रातली मागणी कमी झालीय",
    "त्यामुळेच जीडीपीच्या वृद्धी दरात घसरण झालीय"
  ],
  [
    ""
  ],
  [
    "विजयदुर्ग किल्ल्याची तटबंदी समुद्राच्या लाटांनी झिजवली आणि बुरुजचा भाग ढासळत असल्याचे निदर्शनास आले होते",
    "स्वराज्यातील आरमाराचे प्रमुख शक्तिकेंद्र असलेला महत्वाचा जलदुर्ग काळाच्या ओघात विदीर्ण अवस्थेत पोचला असल्याचे काही शिवभक्तांनी माझ्या लक्षात आणून दिले",
    "त्याची बरीच छायाचित्रे प्रसारमाध्यमातून सर्व शिवभक्तांनी पाहिली",
    "कोरोना असला लॉकडाऊन असला तरी दिल्लीला धाव घेतली",
    "केंद्रीय पुरातत्व खात्याच्या अखत्यारीत असलेल्या बऱ्याच किल्ल्यांची तत्काळ दुरुस्ती करण्याची गरज असल्याने आज दिल्लीमध्ये पुरातत्व खात्याच्या नवनियुक्त प्रबंध निदेशक DG व्हि",
    "विद्यावती यांची भेट घेतली",
    "त्यांना सविस्तर माहिती दिली",
    "त्यांना रायगड प्राधिकरणाचे कॅलेंडर सुद्धा भेट दिले"
  ],
  [
    ""
  ],
  [
    "चारा छावणी बंद केल्याने कॅबिनेटमध्ये नाराजी"
  ],
  [
    ""
  ],
  [
    "प्रियांका गांधी यांच्यापूर्वी पेट्रोलियम मंत्री धर्मेंद्र प्रधान हेदेखील रविदास मंदिरात पोहचले होते",
    "त्यांनीही इथे पूजा अर्चना केली"
  ],
  [
    ""
  ],
  [
    "गुणवंत विद्यार्थ्यांचा सन्मान देखील शिष्यवृत्ती देऊन करण्यात आला",
    "मच्छींद्र जगदाळे यांनी कार्यक्रमाचे सूत्रसंचालन केले",
    "प्रकाश रसाळ यांनी आभार मानले"
  ],
  [
    ""
  ],
  [
    "श्रावणामध्ये हे उपाय करा"
  ],
  [
    ""
  ],
  [
    "महापालिकेच्या यंत्रसामग्रीमध्ये आधुनिक तंत्रज्ञान असलेला कॅमेराही यंदा दाखल झालेला आहे",
    "धोकादायक इमारत कोसळली असल्यास किंवा अरुंद जागेत बोअरवेलमध्ये एखादा व्यक्ति अडकून पडल्यास त्याचे बचावकार्य करण्यासाठी महत्त्वाचा ठरणारा हा कॅमेरा आहे",
    "हा कॅमेरा अडकलेल्या व्यक्तिपर्यंत जाऊन त्याची चित्रफित त्याच्याशी संवाद साधणे शक्य होते",
    "संबंधित व्यक्ति कोणत्या ठिकाणी अडकलेला आहे याची माहिती त्वरित मिळत असल्याने जीवित हानी होण्यापासून बचाव करणे यामुळे शक्य होते"
  ],
  [
    ""
  ],
  [
    "व्हिडिओ मिरची आइसक्रिम रोल बनवणाऱ्या स्ट्रीट फूड वेंडरचा आहे",
    "हा व्हिडिओ पाहताना अनेकांना आश्चर्य वाटते की खरंच मिरचीपासून आइसक्रिम बनू शकतं का",
    "मात्र हे खरं आहे",
    "इंदौरच्या रस्त्यावर काही फूड वेंडर आपल्या स्टॉलवर मिरची आणि आणखी काही गोष्टींपासून आइसक्रिम बनवताना दिसतील",
    "या व्हिडिओत दुकानदार मिरचीचे छोटे तुकडे करतो",
    "त्यानंतर मिरची मिल्क क्रिम आणि चॉकलेट पसरवून एकत्र करतो",
    "त्यानंतर या तिन्ही गोष्टींचं चांगल्या प्रकारे मिश्रण करतो",
    "योग्य प्रकारे मिश्रण झाल्यानंतर त्याचे रोल करून आइसक्रिम प्लेटमध्ये देताना त्यावर मिरचीसह गार्निश करतो"
  ],
  [
    ""
  ],
  [
    "तेव्हा तो वारा उनाड न वाटता"
  ],
  [
    ""
  ],
  [
    "आता म्हटल आपण दोघे ही फ़सलो आपण अजितला बकरा बनवायचे"
  ],
  [
    ""
  ],
  [
    "पेट्रोल आणि डिझेलच्या दरवाढीमुळे नागरिक संकटात सापडले आहेत",
    "अशातच आता स्वयंपाकाच्या गॅस सिलिंडरच्या दरात वाढ करण्यात आली आहे"
  ],
  [
    ""
  ],
  [
    "तथापि ज्या ठिकाणी हे प्रमाण कमी झाले आहे तेथील अनलॉकिंगचीही प्रक्रिया सुरू झाल्याने वातावरणात जरा मोकळेपणा येऊ लागला आहे",
    "ज्या प्रमाणात करोनाचे प्रमाण कमी होईल त्या प्रमाणात देशातील विदेशी गुंतवणुकीत वाढ होईल अशी माहिती या क्षेत्रातील एक तज्ज्ञ हरिष जैन यांनी सांगितली अनेक कंपन्यांच्या चौथ्या तिमाहीतील निकालांनीही विदेशी गुंतवणूकदार आकर्षित झाले आहेत असेही एका तज्ज्ञाने सांगितले"
  ],
  [
    ""
  ],
  [
    "पूरग्रस्तांसाठी या वस्तू पाठविल्या जाणार"
  ],
  [
    ""
  ],
  [
    "फोन रेकॉर्डिंग समोर आलेच नाही"
  ],
  [
    ""
  ],
  [
    "जून 1980 मध्ये शीख लाईट इन्फन्ट्री रेजिमेंटमधून लेफ्टनंट जनरल नरवणे यांनी सैन्यात पाऊल ठेवलं",
    "काश्मीर आणि ईशान्य भारतात कट्टरतावाद्यांविरोधातील मोहिमांचा मोठा अनुभव आहे",
    "भारत आणि पाकिस्तान या दोन देशांमध्ये काश्मीर आणि कट्टरतावाद्यांच्या मुद्द्यांवरून तणावाचं वातावरण असताना लेफ्टनंट जनरल मनोज नरवणे यांची लष्करप्रमुखपदी नियुक्ती झाली आहे"
  ],
  [
    ""
  ],
  [
    "चिडचिडेपणा चंचलत एकलकोंडेपणा वाढला"
  ],
  [
    ""
  ],
  [
    "त्यामुळे संपूर्ण देशात शोककळा पसरली असून संपूर्ण देश शहिदांच्या कुटुंबीयांसाठी खंबीरपणे एकवटला आहे"
  ],
  [
    ""
  ],
  [
    "मुंबई 24 जून द कपिल शर्मा शोमुळं The Kapil Sharma Show घराघरात पोहोचलेली सुमोना चक्रवर्ती Sumona Chakravarti आज छोट्या पडद्यावरील एक प्रसिद्ध अभिनेत्री म्हणून ओळखली जाते",
    "सुमोनानं आजवर अनेक मालिकांमध्ये विविध प्रकारच्या भूमिका साकारल्या आहेत",
    "परंतु तिला खरी ओळख मिळाली ती द कपिल शर्मा शोमुळं",
    "परंतु या शोमध्ये काम करताना ती फारशी खुश नव्हती",
    "तिला प्रसिद्धी आणि पैसे मिळत होते",
    "परंतु कपिलच्या विनोदांमुळं तिचा आत्मसन्मान मात्र सातत्यानं दुखावला जात होता",
    "अशा वेळी वैतागलेली सुमोना मनातल्या मनात कपिलला शिव्या घालून आपला राग व्यक्त करायची",
    "सुमोनानं काही वर्षांपूर्वी अभिनेता राजीव खंडेलवाल याला दिलेल्या मुलाखातीत आपल्या करिअरवर भाष्य केलं होतं",
    "त्यावेळी तिनं द कपिल शर्मा शोमधील आपल्या अनुभव सांगितला",
    "कपिल शर्मा अनेकदा तुझ्या शरीरावर विनोद करायचा",
    "तुझे ओठ बदकासारखे आहेत अशी खिल्ली उडवायचा",
    "त्यावेळी तुला कसं वाटायचं",
    "असा सवाल राजीवनं सुमोनाला केला",
    "HBD सुमोन चक्रवर्तीनं कशी सोडली सिगरेट",
    "व्यसनमुक्तीसाठी दिल्या खास टिप्स यावर उत्तर देताना ती म्हणाली सुरुवातीला मला खूप वाईट वाटायचंय",
    "मी एकटी असताना यावर विचार देखील करायचे",
    "अशा प्रकारच्या विनोदांमुळं माझा आत्मसन्मान दुखावला जात होता",
    "मग मी अशा वेळी कपिल शर्माला मनातल्या मनात शिव्या घालून आपला राग व्यक्त करायचे",
    "त्यामुळं माझी घुसमट व्हायची नाही",
    "कालांतरानं मला याची सवय झाली",
    "कदाचित मला त्याचेच पैसे मिळत होते",
    "त्यामुळं मी याबाबत मी तक्रार केली नाही",
    "याला बॉडी शेमिंग म्हणायचं की नाही",
    "या बाबत आजही माझा गोंधळ आहे",
    "त्यामुळं याबाबत मी विचार करणं आता थांबवलं आहे"
  ],
  [
    ""
  ],
  [
    "राष्ट्रवादीतून सुरू असलेल्या आऊटगोईंगच्या पार्श्वभूमीवर शरद पवार यांनी पत्रकार परिषद घेत मुख्यमंत्री देवेंद्र फडणवीस आणि भाजपवर जोरदार टीकास्त्र सोडलं आहे"
  ],
  [
    ""
  ],
  [
    "चेक पॉईंटचा अभ्यास"
  ],
  [
    ""
  ],
  [
    "सईने साखरपुड्याला पिवळ्या आणि लाल रंगाचा लेहंगा घातला होता",
    "त्यात तिचा ग्लॅमरस लूक पाहायला मिळत आहे"
  ],
  [
    ""
  ],
  [
    "पाकिस्तानात सुरू असलेल्या सुपर लिगवर कोरोनाचे सावट आहे",
    "इंग्लडचा वादग्रस्त खेळाडू अँलेक्स हेल्स याला ही कोरोनाची बाधा झाल्याचे वृत्त आहे",
    "कोरोनाचे हे सावट लक्षात घेता बीसीसीआयने आयपीएल खेळवण्याला स्थगिती दिली आहे",
    "देशात सध्या कोरोनाबाधित रुग्णांचा आकडा शंभरीपार गेला आहे",
    "महाराष्ट्रात एका रुग्णाला कोरोनामुळे आपले प्राणही गमवावे लागले आहेत",
    "त्यामुळे आगामी काळात सरकारी यंत्रणा कोरोनावर नियंत्रण मिळवण्यात यशस्वी ठरतात का हे पाहणे महत्वाचे ठरणार आहे"
  ],
  [
    ""
  ],
  [
    "पोषणाची माहिती त्याबाबतच्या समस्या यांवर चर्चा करण्यासाठी गावपातळीवर दर महिन्याला बठकांचे आयोजन करण्यात येईल",
    "यामध्ये ग्रामपंचायतीच्या संबंधित समित्या पालक आशा कार्यकर्त्यां तसेच सहभागी संस्था यांचा सहभाग असेल",
    "या बठकांमध्ये पोषणाची उद्दिष्टे गाठण्याच्या दृष्टीने धोरणात्मक निर्णय घेण्यात येतील"
  ],
  [
    ""
  ],
  [
    "१८ वर्षावरील व ४५ वर्षावरील दहिगाव येथे ४४० कोरपावली येथे ३३० व सातोद येथे ३३० असे आज ११०० नागरिकांना लस घेऊन विक्रमी लसीकरण करण्यात आले"
  ],
  [
    ""
  ],
  [
    "जगातील प्रत्येक पाचवा विस्थापित नागरिक सीरियाचा"
  ],
  [
    ""
  ],
  [
    "शासकीय निवृत्तिवेतन योजना लागू असलेले सर्व निवृत्त कर्मचारी शाळांचे निवृत्त शिक्षक प्राचार्य व अन्य कर्मचारी महाविद्यालयांमधील प्राध्यापक व अन्य कर्मचारी यांच्यासह सर्वाना या निर्णयानुसार अतिरिक्त निवृत्तिवेतनाचा लाभ दिला जाईल अशी माहिती मुनगंटीवार यांनी दिली"
  ],
  [
    ""
  ],
  [
    "महिला अत्याचार विरोधातील कायद्यातील सुधारणेसाठी नेमण्यात आलेल्या समितीचे अध्यक्ष माजी न्यायमूर्ती जे एस वर्मा यांचे सोमवारी निधन झाले"
  ],
  [
    ""
  ],
  [
    "त्याने सोशल मिडीयावर डेलनाला प्रपोज करतानाचा आपला एक फोटो शेअर केला आहे",
    "यात त्याने एका वर्षापुर्वी तिने होकार दिला होता आणि आता ४ महिन्यानंतर लग्न होईल असे म्हटले आहे"
  ],
  [
    ""
  ],
  [
    "सिंचनाचे स्रोत"
  ],
  [
    ""
  ],
  [
    "अधिक माहिती अशी विठ्ठल साहेबराव चव्हाण वय 53 रा",
    "सुरूर ता",
    "वाई सध्या रा",
    "ठाणे हे शिरवळ येथे काही कामानिमित्त आले होते",
    "यावेळी काम झाल्यानंतर शिरवळहून सुरूर याठिकाणी जात असताना आशियाई महामार्गावर एका पांढऱ्या रंगाच्या कारमधून प्रवास करत असताना कारमधील अनोळखी तीन जणांनी विठ्ठल चव्हाण यांना दमदाटी करत चाकूचा धाक दाखवून मारहाण केली"
  ],
  [
    ""
  ],
  [
    "शरीरातील एखादा भाग जर दुखत असेल आणि त्या ठिकाणी जर निळा डाग पडायला सरुवात झाली तर सावधान व्हा"
  ],
  [
    ""
  ],
  [
    "रामलींग राजू आणि त्याच्या भावाला सुद्धा साडेपाच करोडचा फाईन लागला",
    "शेयर मार्केट मध्ये सत्यमची सत्यमच्या शेयरची किंमत १७० रुपायांवरून ६ रुपयांच्या खाली आहे"
  ],
  [
    ""
  ],
  [
    "इथे तुम्हाला दिसेल फोनची किती स्टोरेज वापरली जात आहे त्यावर क्लिक करा"
  ],
  [
    ""
  ],
  [
    "आता लसीकरणाला पर्याय नाही",
    "सरकारने जे काही जगातील नियमावलीनुसार आपत्कालीन परिस्थितीत मान्यता दिली आहे",
    "या दोन्ही लसीची माहिती आहे",
    "त्यात कोणतेही दुष्परिणाम नाही त्याची काळजी सरकार घेणार आहे",
    "लसीकरण झाल्याशिवाय करोनाला आळा बसणार नाही हे लक्षात घ्यायला हवे",
    "करोनाचे मृत्यू टाळण्यासाठी हे करणे अतिशय गरजेचे आहे"
  ],
  [
    ""
  ],
  [
    "या पोस्टमध्ये आम्ही डबयाबद्दल बोलू इच्छितो जे जवळजवळ आपल्यापैकीच आहे जिल्फोबियाबद्दल",
    "गिलोफोबिया हा वृक्ष आणि जंगलांचा अभाव आहे",
    "थोडी विचित्र वाटतो नाही का",
    "आम्ही ह्यलोफोबियाच्या अनेक चिन्हे गोळा केली आहेत जी आपल्याला एखादे मानसिक विकार असल्यास किंवा फोटोंसह आपल्याला मदत करण्यास मदत करेल",
    "जाड पर्णसंभारातून जंगलातील गडद झाडीत बुडायची तयारी आहे का"
  ],
  [
    ""
  ],
  [
    "महाराष्ट्रातून या कार्यक्रमाला 1400 जणांची उपस्थिती",
    "या सर्व प्रश्नांची उत्तरे"
  ],
  [
    ""
  ],
  [
    "नागरिकत्व विधेयकासाठी विरोधकांच्या मागणीनुसार राज्यसभेत मतदानाला सुरुवात"
  ],
  [
    ""
  ],
  [
    "शिक्षणाच्या बाबतीत राज्य क्रमांक एक वर आणू"
  ],
  [
    ""
  ],
  [
    "पुणे हाँग काँग येथे झालेल्या 17 व्या आंतरराष्ट्रीय स्केटिंग चॅम्पियनशिपमध्ये मितांशु प्रफुल्ल गायकवाडने 250 मीटरमध्ये ब्रॉंझ पदक 500 मीटरमध्ये ब्रॉंझ पदक आणि 3000 मीटरमध्ये रौप्य पदक अशा तीन पदकांची कमाई केली आहे"
  ],
  [
    ""
  ],
  [
    "प्रत्येक उद्योजक वॉल्ट डिस्नीकडून काय शिकू शकतात"
  ],
  [
    ""
  ],
  [
    "भारताने 8 बाद 299 धावसंख्येवर पहिला डाव पुढे सुरू केला",
    "मात्र आणखी 13 धावा काढून त्यांचा डाव आटोपला",
    "मिग्वेल कमिन्सने साह याला बाद करीत भारताला मोठी आघाडी मिळविण्यापासून वंचित ठेवले",
    "कमिन्सने 40 धावांत 4 विकेट् स घेतल्या"
  ],
  [
    ""
  ],
  [
    "हो न अश्या पावसात ऑटो किंवा टॅक्सी मिळणे शक्यच नाही",
    "खाजगी दवाखाने बंदच असतील",
    "हॉस्पिटलला इमर्जन्सीत घेतील ऍडमिट करून",
    "तेथवर जायचे म्हणजे ऍम्बुलन्सचाच पारियाय आहे"
  ],
  [
    ""
  ],
  [
    "लग्नाच्या मेजवानीत वधूची दासी हा मुख्य आकृत्यांपैकी एक आहे",
    "शेवटी हे प्रेमळ वेळोवेळी हातरुमाल करेल जेणेकरून शाई आनंदाचे अश्रू वाहू शकणार नाही मेक अप आणि केशरी दुरुस्त करा आणि उत्तेजनाच्या क्षणी आनंदाने बसून इंद्रिये आणा"
  ],
  [
    ""
  ],
  [
    "गौरी आवाहनाच्या दिवशी अत्यंत उत्साहात गौराई माते ला आवाहन केलं जातं",
    "सवाष्णी तिची पूजा करतात",
    "तिला बांगड्या वेणी मंगळसूत्र हार कानातले इत्यादी दागिन्यांनी सजवलं जातं"
  ],
  [
    ""
  ],
  [
    "एसटी महामंडळ तसेच रेल्वे स्टॉल्सवर चहा ही नित्याचीच बाब",
    "परंतु विकल्या जाणार् या चहासोबत जो प्लॅस्टिक किंवा कागदाचा कप देण्यात येतो ही बाब लक्षात घेऊन केंद्रीय वाहतूक मंत्र्यांनीच याकडे लक्ष दिले आहे",
    "प्लास्टिक आणि कागदी कपाऐवजी मातीचे भांडे कुल्लड देण्यात यावे अशी मागणी मी रेल्वे मंत्री तसेच सर्व राज्यांच्या वाहतूक सचिवांना केल्याचे केंद्रीय रस्ते वाहतूक मंत्री नितीन गडकरी यांनी सांगितले आहे",
    "त्यामुळे मातीच्या भांड्यांचा वापर वाढूनच कुंभार समाजालाही काम मिळेल असा विश्वासही गडकरी यांनी व्यक्त केला आहे"
  ],
  [
    ""
  ],
  [
    "संसदेच अर्थसंकल्पीय अधिवेशन २९ तारखेपासून सुरू झालं",
    "खर तर अधिवेशनाच्या पहिल्याच दिवशी शेतकरी आंदोलनाच्या पार्श्वभूमीवर विरोधीपक्ष्यानी एकत्र येत राष्ट्रपतींच्या अभिभाषणावर बहिष्कार टाकला",
    "आधिवेशनच्या पाहिल्याच दिवशी विरोधकांनी केंद्र सरकारविरोधात घोषणाबाजी करत संसदेच्या आवारात निदर्शने केली",
    "दुसऱ्या दिवशी देखील या मुद्यावरून खूप गदारोळ झाला",
    "तिन्ही कृषी कायदे मागे घ्या अशी शेतकऱ्यांची मागणी आहे",
    "शेतकऱ्यांच्या मागण्यांवर चर्चा करण्याची मागणी विरोधकाकडून करण्यात येत होती",
    "राज्यसभेतील आजच्या कामकाजाला सुरवात झाल्यानंतर या मुद्यावर चर्चा करण्याची मागणी केली",
    "त्यानंतर या प्रश्नांवर चर्चा करण्यासाठी सभापती व्यंकय्या नायडू यांनी १५ तासांचा वेळ राखून ठेवला"
  ],
  [
    ""
  ],
  [
    "मिनीयापोलिस सेंट पॉल आंतरराष्ट्रीय विमानतळ"
  ],
  [
    ""
  ],
  [
    "खरे म्हनजे हा पुल ब्रिटिश कालिन स्तापत्य शस्त्राचा अप्रतिम नमुना आक्कलकोटच्या राजांची ओळख म्हणून ओळखली जाते असा ऐतिहासिक पुल कुठेही पहायला मिलत नाही गावातील पूर्वीचे लोक या पुलाची कहाणी सांगताना अंगावर शहारे येतात 100 वर्ष पूर्ण होउन गेली तरीही आहे तसाच आहे अशा पूलाचा ऐतिहासिक ठेवां म्हनुन जतन करता येतो"
  ],
  [
    ""
  ],
  [
    "सर्वात जवळील कुटुंब कल्याणकेंद्र १० किलोमीटरहून जास्त अंतरावर आहे"
  ],
  [
    ""
  ],
  [
    "होई गर्व त्यास कवितेला मिरवताना"
  ],
  [
    ""
  ],
  [
    "Sonu Sood Meet Sharad Pawar बॉलिवूड अभिनेता सोनू सूद Sonu Sood ने आज राष्ट्रवादी काँग्रेस प्रमुख शरद पवार Sharad Pawar यांची भेट घेतली",
    "या भेटीचे नेमके कारण समजू शकले नाही",
    "मात्र ही सदिच्छा भेट असल्याचं म्हटलं जातयं",
    "यापूर्वी सोनू सूदने राष्ट्रवादीचे आमदार रोहित पवार यांची भेट घेतली होती",
    "दरम्यान गेल्या आठवड्यात अनधिकृत बांधकाम प्रकरणी सोनू सूद विरोधात मुंबई महापालिकेने पोलिसांत तक्रार दाखल केली होती",
    "सोनू सूद याच्या जुहू येथील सहा मजली निवासी इमारतीचे आवश्यक परवानग्या न घेता हॉटेलमध्ये रुपांतर करण्यात आले होते"
  ],
  [
    ""
  ],
  [
    "मला लहानपणी हम भूलभुले है इसकी ये गुलसीता हमारा असे वाटायचे",
    "म्हणजे एवढा छान आपला देश त्याची आपल्याला भूल भूरळ पडलीय अशा अर्थी"
  ],
  [
    ""
  ],
  [
    "लॅकोनिक मोनोक्रोम मॉडेल अर्थपूर्ण शूज स्वीकारतात आणि अॅक्सेसरीजचे डिझाइन क्लिष्ट असू शकते"
  ],
  [
    ""
  ],
  [
    "दिल्ली मुंबई इंडस्ट्रीयल कॉरिडॉर डीएमआयसी हा देशाच्या औद्योगिक विकासाला मोठी चालना देणारा प्रकल्प आहे",
    "देशाबरोबरच महाराष्ट्रामध्येसुद्धा डीएमआयसीमुळे उद्योग क्षेत्रात मोठी प्रगती करणे शक्य होणार आहे",
    "अशा या उद्योग क्षेत्राच्या दृष्टीने अत्यंत महत्त्वाच्या प्रकल्पासाठी पुढील वर्षाच्या अर्थसंकल्पात होत असलेली तरतूद ही निश्चितच अभिनंदनीय बाब आहे",
    "महाराष्ट्राच्या उद्योग क्षेत्राला नवसंजीवनी देणा या या दोन्ही निर्णयांबद्दल मी अर्थमंत्री चिदंबरम यांचे हार्दिक अभिनंदन करतो",
    "नारायण राणे उद्योगमंत्री"
  ],
  [
    ""
  ],
  [
    "मंत्री रावल यांनी मागील 1 कोटींची देणी नव्याने लाईटसाठी 40 लाख 20 लाख रुपयांची ऑडीओ बुक आणि 3 लाख रुपये शहरातील ऐतिहासिक वास्तूंचा नकाशे तयार करण्यासाठी देण्याचे आश् वासन यावेळी दिले",
    "या ठिकाणी विकास कामे अथवा डागडुजी करतांना हेरिटेरीजमधील तज्ज्ञांनी नेमणूक करून कामे करावीत हे कामे ठेकेदारांची नाहीत"
  ],
  [
    ""
  ],
  [
    "खाजगी मालमत्तेचे मोठे नुकसान"
  ],
  [
    ""
  ],
  [
    "करोना रुग्णांची वाढती संख्या लक्षात घेऊन नागरिकांनी मास्क वापरावं सोशल डिस्टन्सिंगच्या नियमांचं पालन करावं असा सल्ला तज्ज्ञांनी दिल्लीच्या नागरिकांना दिला आहे"
  ],
  [
    ""
  ],
  [
    "आ वासून पहुडलेला"
  ],
  [
    ""
  ],
  [
    "गेल्या काही दिवसांपासून बॉलिवूडमध्ये भाई भतीजा वाद रंगतो आहे",
    "आयफा च्या मंचावर दरम्यान करण जोहर सैफ अली खान आणि वरुण धवन यांनी मिळून याच मुद्द्यावर कंगना राणौतची खिल्ली उडवली होती",
    "त्यानंतर या तिघांना ही नेटिझन्सनी धारेवर धरले होते",
    "नोटिझन्सची शिकार झाल्यावर या तिघांनी आप आपल्या पद्धतीने कंगनाची माफी मागितली होती",
    "वरुणने ट्विटरवरुन मागितली तर सैफने तिला एक ओपन लेटर लिहिले होते",
    "सैफच्या ओपन लेटरवर कंगनाने उत्तर दिले आहे",
    "या प्रकरणावर तिने अखरे आपले मौन सोडले आहे",
    "सैफच्या ओपन लेटरला कंगनाने सुद्धा ओपन लेटर लिहुन चोख प्रतिउत्तर दिले आहे",
    "मिडेमध्ये आलेल्या कंगनाच्या ओपन लेटरमध्ये तिने लिहिले आहे गेल्या काही दिवसांपासून नेटिझन्सची जोरदार भांडण सुरु आहेत",
    "ज्यातील काही मुद्दे मला प्रचंड आवडले तर काही ऐकून मी हैराण झाले आहे",
    "आजची माझी सकाळ सैफ अली खानचे ओपन लेटर वाचून सुरु झाली जे सध्या सोशल मीडियावर चांगलेच फिरते आहे",
    "सैफचे हे ओपन लेटर वाचून मला तेवढचे दु ख झाले आहे जेवढे मला यासंबंधी करण जोहरचा ब्लॉग वाचून झाले होते",
    "कंगनाने सैफला उत्तर देताना म्हटले आहे जर आयुष्यात गोष्टी अनुवंशिक पद्धतीनेच झाल्या असत्या तर मला आज अभिनेत्री नाही तर एक शेतकरी व्हायला पाहिजे होते",
    "यानंतर तिने दिलीप कुमार बिमल रॉय सत्यजीत राय यांची उदाहरण देखील दिली आहेत"
  ],
  [
    ""
  ],
  [
    "ठळक मुद्देअवघ्या १४ महिन्यात १६ शोधनिबंध आंतरराष्ट्रीय जरनलमध्ये त्याने प्रकाशित यातील दोन पेटंटला आंतरराष्ट्रीय अनुदान मिळाले आहे"
  ],
  [
    ""
  ],
  [
    "जेव्हा डायनासमोर आले सत्य"
  ],
  [
    ""
  ],
  [
    "शहर सोडून जाणाऱ्या कामगारांची अशी अनेक छायाचित्रे गेल्या वर्षी दिसली",
    "परंतु त्यापैकी किती जण आपापल्या कामाच्या ठिकाणी परतू शकले",
    "किती उद्योग सुरू होऊ शकले"
  ],
  [
    ""
  ],
  [
    "व्हेस्टिब्युलर तंत्र कसे प्रशिक्षित करावे"
  ],
  [
    ""
  ],
  [
    "ज्या वेळी १८४९ साली त्यांनी ईस्ट इंडिया कंपनीच्या सैन्यात नोकरीस सुरुवात केली त्यावेळी ते २२ वर्षाचे होते",
    "पांडे हे बराकपूर सैन्यदलामधील बंगालच्या ३४ व्या बी",
    "एन",
    "आय तुकडीच्या ५ व्या कंपनीत काम करत होते",
    "कोलकात्याजवळील बराकपूर येथील १९ व्या पलटणीला दिलेली काडतुसे गाय वा डुक्कर यांची चरबी लावलेली आहेत असा समज सैन्यात पसरला होता",
    "ही काडतुसे बंदुकीत भरण्यापूर्वी त्यांना लावलेले आवरण दातांनी तोडावे लागे",
    "अशा वेळी या आवरणाला लावलेली गाईची वा डुकराची चरबी तोंडात जाऊ शकेल या भीतीने या पलटणीतील शिपायांनी ती काडतुसे स्वीकारण्याचे नाकारले",
    "इतकेच नव्हे तर प्रतिकारार्थ त्यांनी शस्त्र उपसले",
    "त्या दिवशी ब्रिटिश अधिकाऱ्यांची संख्या कमी असल्याने ब्रिटिशांनी तो अपमान मुकाट्याने गिळला",
    "त्यांनी ब्रह्मदेश म्यानमार हून गोर् या सैनिकांची कुमक मागवून या पलटणीला निःशस्त्र करून अपमानित अवस्थेत हाकलून द्यायचे ठरवले",
    "याची अंमलबजावणी बराकपूरला करण्याचे ठरले",
    "या अपमानास्पद कारवाईमुळे मंगल पांडेने आपल्या सहकाऱ्यांना ब्रिटिशांविरुद्ध उठाव करण्याचे आवाहन केले"
  ],
  [
    ""
  ],
  [
    "औरंगाबाद मान्सून परतीच्या वाटेवर असतानाही मराठवाड्यात वीजांचा थयथयाट lightning struck सुरुच आहे",
    "दुपारनंतर आकाशातून वीजा कडाडल्याचे आवाज सुरु होतात आणि पाहता पाहता धो धो पावसाला Thunderstorm in rural area सुरुवात होते",
    "मराठवाड्याच्या अनेक गावांमधील लहान मोठ्या नद्यांना पूर आला असून दररोज या पुरात वाहून गेल्याची एखादी तरी बातमी येते",
    "अनेक गावांमध्ये वीज पडून जनावरं दगावत आहेत",
    "शुक्रवारीही औरंगाबादमधील एका गावात चरण्यासाठी गेलेली अवघी 15 जनावरं वीज कोसळल्याने मृत्यूमुखी पडली",
    "गेल्या महिनाभरात मराठवाड्यासह राज्यभरात ठिकठिकाणी वीज पडून जनावरं तसंच माणसं दगावल्याच्या घटना घडल्या आहेत"
  ],
  [
    ""
  ],
  [
    "नागपूर कोराडी येथील महालक्ष्मी जगदंबा संस्थानचा तीर्थस्थळ विकास कामांचा आढावा जिल्हास्तरीय समितीने आज घेतला",
    "पालकमंत्री चंद्रशेखर बावनकुळे यांच्या उपस्थितीत हा आढावा घेण्यात आला",
    "या बैठकीला खा",
    "कृपाल तुमाने एनएमआयडीएचे आयुक्त डॉ",
    "दीपक म्हैसकर जिल्हाधिकारी सचिन कुर्वे उपस्थित होते",
    "या आढाव्यातील मंजूर कामांमध्ये आवार भिंत बांधकाम व्यापारी संकुलाचे बांधकाम बस स्थानकाचे बांधकाम भक्तनिवास बांधकाम पर्यटक स्वागत केंद्र पुजारी निवासचे बांधकाम एमईपीची कामे रस्ते नाली आदींच्या कामाचा आढावा घेण्यात आला",
    "तीर्थस्थळ विकास कामांचा मूळ प्रशासकीय मान्यता 185.38 कोटींची असून सुधारित प्रशासकीय मान्यता 164.38 कोटींची आहे",
    "पुजारी निवास व ज्योती भवन इमारतीच्या बांधकामाची अंदाजपत्रकीय किमत 2659.24 लक्ष रुपये असून पुजारी निवास व ज्योतिभवनच्या बांधकाम प्रगतीत आहे",
    "मुख्य मंदिर आणि बाजूचा परिसर भोसलेकालीन वास्तुकला करण्याच्या दृष्टीने या परिसरातील विविध प्रस्तावित सुधारित बांधकामाचे सादरीकरण नुकतेच करण्यात आले असून त्यात पुजारी निवास हवनकुंड प्रसादालय संस्थान कार्यालय आदींचा समावेश करण्यात आला आहे",
    "व्यापारी संकुल बांधकामात बदल करण्यात आला असून त्याची अंदाजपत्रकीय किंमत 2266.97 लक्ष आहे",
    "या कामांमध्ये 4 इमारत कामांचा समावेश आहे",
    "बांधकाम आराखड्यात बदल करण्यात आला असून या बदलाला समितीने मंजुरी दिली",
    "त्यानुसार काम सुरु आहे",
    "भक्त निवास इमारत बांधकामात बदल करून या कामात 4 कामांचा समावेश करण्यात आला आहे",
    "भक्तनिवास इमारत बांधकामात बदल करण्यास समितीने मंजुरी दिली आहे",
    "सदर बांधकामाच्या आराखड्यात बदल करण्यात आला असून या बदलानुसार काम सुरु आहे",
    "बसस्टॉप बांधकामातील बदलासही समितीने मंजुरी दिली",
    "पर्यटक स्वागत इमारत बांधकामात बदल करून त्यात 3 डी 4 डी 5 डी आणि 7 डी केंद्र बांधकामाचा अतिरिक्त कामाचा समावेश करावयाचा आहे",
    "त्यामुळे या बांधकामाचे नकाश नव्याने तयार करण्यात आले आहेत",
    "सर्व बांधकामे मंजूर निधीअंतर्गतच करण्यात येत आहे"
  ],
  [
    ""
  ],
  [
    "मुस्लिम मतांसाठी उद्धव ठाकरेंचं हीन दर्जाचं राजकारण शिवसेनेच्या जौनपूर पॅटर्न ला भाजप आमदाराचं प्रत्युत्तर"
  ],
  [
    ""
  ],
  [
    "चंदीगढ वृत्तसंस्था सीमा सुरक्षा दलाने बीएसएफ बॉर्डर सिक्युरिटी फोर्स भारत पाकिस्तान सीमेवर पाच घुसखोरांना ठार केले आहे",
    "पंजाबमधील तरनतारन येथे पाच पाकिस्तानी सीमा ओलांडण्याचा प्रयत्न करत होते",
    "तेव्हा बीएसएफच्या तुकडीने पाच जणांना ठार केले",
    "हे घुसखोर पाकिस्तानी दहशतवादी आहेत की तस्कर याचा तपास केला जात आहे"
  ],
  [
    ""
  ],
  [
    "केदार टिव्हीवर दाखवल्या"
  ],
  [
    ""
  ],
  [
    "या दिवशी एखाद्या गरीब व्यक्तीला 9 किलो गहू दान करा"
  ],
  [
    ""
  ],
  [
    "भौम प्रदोष मंगळ असेल तर आज हे उपाय करा"
  ],
  [
    ""
  ],
  [
    "मुंबई महानगर क्षेत्रातील महापालिका पुणे सोलापूर औरंगाबाद मालेगाव नाशिक धुळे जळगाव अकोला अमरावती आणि नागपूर या महापालिकांमधील कंटेन्मेंट झोन वगळून इतर क्षेत्रातील मार्केटना आठवड्यातील 7 दिवस परवानगी देण्यात आली आहे",
    "या क्षेत्रातील दुकानांना पी वन पी टू बेसीसवर परवानगी देण्यात येत आहे",
    "राज्याच्या उर्वरित भागात मार्केट आणि दुकानांना आठवड्यातील सात दिवस सकाळी 9 ते सायंकाळी 7 वाजेपर्यंत खुले ठेवण्यास संमती देण्यात आली आहे"
  ],
  [
    ""
  ],
  [
    "टीम महाराष्ट्र देशा सातारा पुणे राष्ट्रीय महामार्गाची खड्डयांमुळे दयनीय अवस्था झाली असून प्रवाशांना जीव मुठीत घेवून प्रवास करावा लागत आहे",
    "दरवर्षीची ही परिस्थिती असून टोल विरोधी सातारी जनता या सामाजिक समुहाने आधी रस्त्यांची दुरुस्ती मग टोल वसुली ही घेतलेली भुमिका योग्य आहे"
  ],
  [
    ""
  ],
  [
    "एमपीसी न्यूज लॉकडाऊनमुळे पुणे रेल्वे स्टेशन वरून गावाकडे निघालेल्या परप्रांतीय प्रवाशांच्या जवळील पैसे जबरदस्तीने काढून घेतले जात असल्याचा आरोप महाराष्ट्र नवनिर्माण सेनेने केला होता",
    "मनसेचे पुणे शहराध्यक्ष वसंत मोरे यांनी यासाठी पुणे रेल्वे स्टेशनवर आंदोलनही केले होते"
  ],
  [
    ""
  ],
  [
    "मुंबई मध्य मुंबईतील कुर्ला कोंडीचे ठिकाण",
    "येथे नोकरदार माणसांचा भरणा आहे",
    "मध्य आणि हार्बर लाइनला जोडणा या कुर्ला स्थानकात प्रवाशांची ये जा मोठया संख्येत असते",
    "पश्चिमेकडे कुर्ला बीकेसी मार्गावरील कार्यालयांत काम करणारे कर्मचारी मोठया संख्येने आहेत",
    "तर पूर्वेकडे द्रूतगती मार्गानजीकच्या कार्यालयांत जाणा यांसाठी पूर्वेकडील मार्ग उपयोगी ठरतात",
    "या दोन्ही स्थानकांबाहेर स्थानिक वस्तीतील महिलांनी बचत गटांच्या माध्यमातून संसाराला हातभार लावायला सुरुवात केली आहे",
    "स्थानकांबाहेरील दुकाने छोटेखानी व्यवसाय किंवा एका भाडयाच्या घरात सगळ्या महिला एकत्र येऊन टिकल्या दागिने बनवण्याचे घरगुती डबे तयार करण्याचे व्यवसाय करतात",
    "या महिलांना सामान्य स्त्रीप्रमाणे एकाच प्रश्नाची चिंता भेडसावते",
    "नैसर्गिक विधीसाठी चालत घर गाठा किंवा जाऊच नका",
    "कारण मुळात प्रसाधनगृह उपलब्ध नाही असल्यास नक्की पुरुषांचे की महिलांचे हेच कळत नाही"
  ],
  [
    ""
  ],
  [
    "या लग्नादरम्यान सारे रीतिरिवाज करण्यात आले",
    "या लग्नसोहळ्यादरम्यान महिला आणि बालविकास राज्यमंत्री ललिता यादव सहभागी होत्या"
  ],
  [
    ""
  ],
  [
    "तुमच्या संमतीने त्या हेराला तुमच्या समोर आणू इच्छितो"
  ],
  [
    ""
  ],
  [
    "१ जुलै २०१७ सर्व स्थानिक कर बंद करुन देशात एकच कर लागू करण्यात आला होता",
    "अरुण जेटली यांनी लिहले आहे की जीेएसटी लागू झाल्यानंतर २० राज्याच्या तिजोरीत १४ टक्क्यांनी वाढ झाली हेच जीएसटीच्या यशाचे सर्वात मोठे उदाहरण आहे",
    "जीएसटी कर हा उपभोक्त्यांना आणि करदात्यांना दोघांना ही अनुकूल आहे",
    "तसेच त्यांनी आपल्या पोस्टमध्ये लिहिले आहे की मागील दोन वर्षात देशातील करदात्यांची संख्या ८४ टक्क्यांनी वाढली आहे"
  ],
  [
    ""
  ],
  [
    "झालेल्या मृत्यूंपैकी १५ पुरुष तर १२ महिला आहेत",
    "आज झालेल्या २७ मृत्यूपैकी ६० वर्षे किंवा त्यावरील १३ रुग्ण आहेत तर ८ रुग्ण हे वय वर्षे ४० ते ५९ या वयोगटातील आहेत तर ६ रुग्ण ४० वर्षांखालील आहे",
    "या २७ रुग्णांपैकी २२ जणांमध्ये ८१ टक्के मधुमेह उच्च रक्तदाब हृदयरोग क्षयरोग अशा स्वरुपाचे अतिजोखमीचे आजार आढळले आहेत",
    "यातील एकाला एचआयव्ही आणि आणखी एक रुग्णाला कर्करोग होता"
  ],
  [
    ""
  ],
  [
    "या स्पर्धेतील विजेत्या व उल्लेखनीय छायाचित्रांना या दिनदर्शिकेत स्थान देण्यात आले आहे",
    "या वेळी स्पर्धेचा निकालही जाहीर करण्यात आला",
    "या स्पर्धेत फोटोग्राफीसाठी स्थापत्य व वास्तुशास्त्रीय अमूल्य ठेवा रस्ते शहराच्या जीवनवाहिन्या जीवनाचे विविध रंग निसर्गरम्य नवी मुंबई १९६० ते १९९० काळातील नवी मुंबईचे यथार्थ दर्शन कृ ष्णधवल या विषयांचे पर्याय उपलब्ध करून दिले होते",
    "तर व्हीडिओग्राफर्ससाठी नवी मुंबई एक शहर नवी मुंबईतील अभिरुचीसंपन्न जीवन नवी मुंबई एक सुपर सिटी व निसर्गाचे वरदान लाभलेले शहर हे विषय होते"
  ],
  [
    ""
  ],
  [
    "मुंबई सोमवार डहाणू तलासरी पट्ट्यात भूकंपाची मालिका सुरू झाली असली तरी लोकांनी घाबरून जाऊ नये",
    "सरकार सर्वतोपरी सहाय्य करण्यासाठी सज्ज आहे अशी ग्वाही पालघरचे पालकमंत्री विष्णू सवरा यांनी आज दिली",
    "सह्याद्री अतिथीगृहावर आज वरिष्ठ पातळीवर एक बैठक घेण्यात आली",
    "या बैठकीस एनजीआरआय हैदराबाद तसेच एनडीआरएफच्या वरिष्ठ अधिकार् यांबरोबर अतिरिक्त मुख्य सचिव मेघा गाडगीळ प्रधान सचिव श्रीमती वर्मा संचालक पालघर जिल्हाधिकारी पोलिस अधीक्षकांपासून सर्व वरिष्ठ अधिकारी या बैठकीस उपस्थित होते"
  ],
  [
    ""
  ],
  [
    "3 आजोबाचे नाव राजा सिंहहनू"
  ],
  [
    ""
  ],
  [
    "इपोह मलेशिया सुलतान अझलन शाह चषक हॉकी स्पर्धेतील भारताची सुरुवात अपयशी झाली",
    "सलामीच्या लढतीत शनिवारी भारताला बलाढय़ ऑस्ट्रेलियाकडून ३ ४ असा पराभव स्वीकारावा लागला",
    "ड्रॅगफ्लिकर रुपिंदर पाल सिंगची दोन गोल सुरेख कामगिरी भारताचा पराभव टाळू शकली नाही",
    "ताज्या दमाच्या हॉकीपटूंचा समावेश असलेल्या भारताने संघाने ऑस्ट्रेलियाला चांगली चुरस दिली",
    "दुस या सत्रात दोन मिनिटांतील दोन गोलांनी ऑस्ट्रेलियाला तारले"
  ],
  [
    ""
  ],
  [
    "सुकामेवा दीर्घकाळ टिकवून ठेवण्यासाठी काही खास टीप्स",
    "जाणून घ्या"
  ],
  [
    ""
  ],
  [
    "क्रिकेट मैदानात जा आणि सामना जिंकूनच परत ये शार्दुल ठाकूरला दिला होता खास व्यक्तीने सल्ला"
  ],
  [
    ""
  ],
  [
    "नवी दिल्ली कोल्हापूर सांगली पूरस्थितीबाबत सरकारला सर्वोच्च न्यायालयाची नोटीस"
  ],
  [
    ""
  ],
  [
    "आपण एखाद्या आश्चर्यकारक प्राच्य एक्सोटीकाद्वारे आकर्षित झालात तर आपण निश्चितपणे घर कसे बनवावे याबद्दल स्वारस्य असेल",
    "या अरबी डिश अतिशय असामान्य आहे कारण हे एक असामान्य अभिरुचीनुसार स्वाद आणते"
  ],
  [
    ""
  ],
  [
    "चौथ्या दिवशी जेव्हा ऑस्ट्रेलियाचा कर्णधार टीम पेन आणि कॅमेरुन ग्रीन हे जेव्हा फलंदाजी करत होते",
    "तेव्हा यष्ट्यांमागे पंत गाणं गात होता",
    "रिषभ पंतचे हे गाणं स्टम्पमधील कॅमेरामध्ये कैद झाले आहे",
    "पंत यावेळी सुपरमॅन",
    "सुपरमॅन या गाण्याच्या ओळी गात असल्याचे पाहायला मिळाले",
    "पंतचे हे गाणं ऐकून चाहत्यांचे यावेळी चांगलेच मनोरंजन झाल्याचे पाहायला मिळाले"
  ],
  [
    ""
  ],
  [
    "या देशांनी वाढवला टॅक्स"
  ],
  [
    ""
  ],
  [
    "भाजपाशासित गुजरातमध्ये १ मार्च ते १० मे २०२१ दरम्यान १ लाख २३ हजार ८७१ मृत्यू प्रमाणपत्र दिले आणि प्रत्यक्षात मात्र या कालावधीत केवळ ४२१८ मृत्यू करोनाने झाल्याची नोंद केली",
    "पण गेल्यावर्षी याच कालावधीत दिलेल्या मृत्यू प्रमाणपत्रांची तुलना केली",
    "तर यंदा तब्बल १.२० लाख मृत्यूचे दाखले अधिक देण्यात आले",
    "याचं गौडबंगाल काय",
    "यावर राज्यातील विरोधी पक्ष गप्प का आहे असा प्रश्न रोहित पवारांनी विचारला आहे"
  ],
  [
    ""
  ],
  [
    "दरम्यान देशाचे रक्षण करणाऱ्या सैनिकांना कपडे अन्न व अन्य साहित्य पुरवठा करण्याकडे केंद्रसरकारचं अक्षम्य दुर्लक्ष होत आहे त्यामुळे कॅगने या सरकारचा बुरखा फाडला आहे अशा शब्दात भाजप सरकारच्या कारभारावर राष्ट्रवादी काँग्रेसचे प्रदेशाध्यक्ष आणि राज्याचे जलसंपदा मंत्री जयंत पाटील यांनी तीव्र नाराजी व्यक्त केली आहे"
  ],
  [
    ""
  ],
  [
    "सिंह मनावरील ताण हलका होईल",
    "नातगांच्या मदतीला जावे लागेल",
    "महत्त्वाचे काम करून घेता येईल"
  ],
  [
    ""
  ],
  [
    "भारताची विजयाची हॅट्ट्रीक युएईवर सहज मात स्कोअरकार्ड"
  ],
  [
    ""
  ],
  [
    "ब्रोकन लॉकेट एरवी आपण आपल्या प्रिय व्यक्तीला नेहमीच म्हणतो माझे हृदय कधीही तोडू नकोस",
    "परंतु ब्रोकन लॉकेटमधील तुटलेलं हृदय अनुभवणे हीच खरी गंमत आहे",
    "संदेश लिहिलेल्या पेंडंटचे दोन किंवा तीन असे भाग केले जातात आणि आपल्या खास मित्रांना भेट केले जातात",
    "या लॉकेटचे वैशिष्टय़ म्हणजे हे तुकडे एकत्र केले की त्याचे एकसंध हृदय बनते",
    "त्यामुळे ही भेटवस्तू तरुणांना सर्वाधिक आकर्षित करते"
  ],
  [
    ""
  ],
  [
    "मीही हेच म्हणणार होतो",
    "घुबड पुराण बस झाले स्मित"
  ],
  [
    ""
  ],
  [
    "घटस्थापनेच्या मुहूर्तावर नारायण राणे यांनी काँग्रेसला धक्का दिला",
    "कोणत्याही पक्षातून बाहेर पडतानाचा काळ मोठा संक्रमणाचा असतो",
    "खरे तर हा खूप मोठा निर्णय होता",
    "तरीही तो जाहीर करताना नारायण राणे यांच्या चेह यावर किंचितही तणाव नव्हता",
    "काँग्रेसमध्ये प्रवेश करताना ते जितके बिनधास्त होते तितकेच बिनधास्त आणि बेधडक काँग्रेसमधून बाहेर पडतानाही होते",
    "हा निर्णय घेताना त्यांचा रुबाब आणि शान कुठेही कमी झाली नाही",
    "कुठेही असला तरी वाघ हा वाघच असतो हे पुन्हा एकदा राणे यांनी बेधडकपणे सिद्ध केले आहे"
  ],
  [
    ""
  ],
  [
    "Video caption तुम्ही मास्क सोशल डिस्टन्सिंगचे नियम पाळता की नाही यावर या उपकरणाची नजरतुम्ही मास्क सोशल डिस्टन्सिंगचे नियम पाळता की नाही यावर या उपकरणाची नजर"
  ],
  [
    ""
  ],
  [
    "शिरुर शिवाजीराव आढळराव पाटील"
  ],
  [
    ""
  ],
  [
    "भारतातील फायनांस च्या"
  ],
  [
    ""
  ],
  [
    "हा व्हिडिओ आयएफएस ऑफिसर प्रवीण कसवान यांनी शेयर केला आहे",
    "व्हिडिओ शेयर करून"
  ],
  [
    ""
  ],
  [
    "भुवनेश् वर पुर्व भारताला केंद्र सरकारच्या विशेष आर्थिक मदतीच्या पॅकजची गरज आहे असे ओडिशाचे मुख्यमंत्री नवीन पटनाईक यांनी म्हटले आहे",
    "हा भाग खनिज संपत्तीने परिपुर्ण असला तरी अजून या भागाचा विकास दुर्लक्षित राहिला आहे असे त्यांनी म्हटले आहे"
  ],
  [
    ""
  ],
  [
    "मुंबई प्रतिनिधी २० जून २०२१ शिवसेना आमदार प्रताप सरनाईक यांनी मुख्यमंत्री उध्दव ठाकरे यांना पत्र लिहिले आहे",
    "महापालिका निवडणुकांच्या तोंडावर भाजपसोबत पुन्हा युती केली तर शिवसेनेला फायदा होईल असे या पत्रात सरनाईक यांनी लिहिल आहे",
    "सत्तेत असलेले राष्ट्रवादी आणि काँग्रेस आपलेच कार्यकर्ते फोडत आहेत",
    "असा आरोप प्रताप सरनाईक यांनी केला आहे",
    "या लेटरबॉम्ब मुळे राजकीय वर्तुळात एकच खळबळ उडाली आहे"
  ],
  [
    ""
  ],
  [
    "पण तेवढयात एक राजकुमार आला"
  ],
  [
    ""
  ],
  [
    "ओल्या नारळाचा तसंच सुकवलेल्या नारळाचाही पाककृतींमध्ये उपयोग केला जातो",
    "कित्येक गोड पदार्थांची चव वाढवण्यासाठी नारळाचा वापर केला जातो",
    "अन्य रेसिपीमध्येही वेगवेगळ्या पद्धतीनं नारळाचा समावेश केला जातो",
    "पण ओले नारळ खाल्ले तर शरीराला प्रचंड प्रमाणात फायदे मिळतात",
    "नारळ सुकवल्यानंतर त्यातील पोषक तत्त्व कमी होतात",
    "अशा नारळामुळे आरोग्याला कोणतेही विशेष फायदे होत नाहीत",
    "यामुळेच मोठ्या प्रमाणात पोषक तत्त्वांचा पुरवठा व्हावा यासाठी ओल्या नारळाचं सेवन करावे"
  ],
  [
    ""
  ],
  [
    "पुणे करोनातून बऱ्या होणाऱ्या गंभीर रुग्णांना म्युकरमायकोसिस काळी बुरशी या जीवघेण्या आजाराचा सामना करावा लागत आहे",
    "त्यातच या आजारासाठीचे उपचार महागडे असल्याने सर्वसामान्यांना परवडत नाही",
    "त्यामुळे या आजाराचा समावेश महापालिकेच्या शहरी गरीब योजनेत केला जाणार आहे"
  ],
  [
    ""
  ],
  [
    "दरम्यान शेतकऱ्यांच्या कर्जमाफीसह विविध मुद्द्यांवरून आज विरोधकांनी सभात्याग केला",
    "अवकाळी पावसाचा फटका बसलेल्या शेतकऱ्यांना अद्यापही २५ हजारांची मदत देण्यात आलेली नाही",
    "त्यांना एक नवा पैसा देण्यात आलेला नाही",
    "त्यांना पैसे कधी देणार",
    "याचं आश्वासनही देण्यात आलेलं नाही",
    "ठाकरे सरकारने शेतकऱ्यांची केलेली कर्जमाफी फसवी आहे",
    "या कर्जमाफीने शेतकरी कर्जमुक्त सोडाच साधा चिंतामुक्तही होऊ शकत नाही",
    "सरकारने शेतकऱ्यांच्या तोंडाला पाने पुसण्याचं काम केलं आहे अशी घणाघाती टीकाही फडणवीस यांनी केली",
    "शेतकऱ्यांचा सातबारा कोरा करण्याची मागणी करणारे आज शेतकऱ्यांची फसवणूक करत असल्याची टीकाही त्यांनी केली",
    "शेतकर् यांचे आकडे दिले जात असले तरी या खात्यांची एकूण किती कोटींची कर्जमाफी होणार हे आकडे सांगायला मात्र राज्य सरकार तयार नाही",
    "या कर्जमाफीवर मंत्र्यांचाच आक्षेप आहे",
    "बच्चू कडू म्हणतात ही कर्जमाफी एक बुजगावणं आहे",
    "जखम गुडघ्याला आणि उपचार ढोपराला असेही तेच म्हणतात असा टोलाही फडणवीस यांनी यावेळी लगावला",
    "दरम्यान आज विधानसभेत विरोधकांनी शेतकरी कर्जमुक्तीसह विविध प्रश्नांवर सरकारला धारेवर धरण्याचा प्रयत्न केला",
    "विरोधकांनी शेतकरी कर्जमुक्तीसाठी सभागृहात जोरदार घोषणाबाजी करत सभात्याग केला"
  ],
  [
    ""
  ],
  [
    "अभिनेता म्हणून सर्व प्रकारच्या भूमिका साकारता आल्या पाहिजेत",
    "एकाच साचात न राहता काहीतरी वेगळे करण्याचा प्रयत्न केला पाहिजे",
    "Read More"
  ],
  [
    ""
  ],
  [
    "हेल्थ टिप्स आरोग्यवर्धक मानून तुम्ही फणसाच्य बिया खाता तर मग लगेच व्हा सावध"
  ],
  [
    ""
  ],
  [
    "Ganesh Utsav 2021 गणरायाच्या आगमनाची वाट सामान्यांपासून सेलिब्रिटींपर्यंत सारेच जण पाहत असतात",
    "यात कलाविश्वात असे काही सेलिब्रिटी आहेत जे वर्षानुवर्षे बाप्पाची सेवा करतायेत",
    ""
  ],
  [
    ""
  ],
  [
    "अभिनेता हृतिक रोशन आणि त्याची बायको सुझन खान यांच्यातलं नातं नेहमीच चांगलं असल्याची चर्चा होती",
    "मात्र आता मागील एक आठवड्यापासून सुझन हृतिकचं घर सोडून आपल्या माहेरी म्हणजेच संजय आणि झरीन खान यांच्या जुहूतल्या बंगल्यात राहतेय"
  ],
  [
    ""
  ],
  [
    "चार बंगला परिसरात अक्षरा ही बहीण श्रुतीसोबत राहते",
    "अक्षरा ही सुप्रसिद्ध अभिनेता कमल हसन यांची मुलगी आहे",
    "अक्षराने केलेल्या तक्रारीनुसार २०१३ मध्ये सांताक्रुझ येथे राहत असताना आयफोन ६ मध्ये काही खासगी फोटो काढले होते"
  ],
  [
    ""
  ],
  [
    "दांडीबहाद्दर कर्मचा यांनाही दणका"
  ],
  [
    ""
  ],
  [
    "अशक्तपणा आणि चिडचिड"
  ],
  [
    ""
  ],
  [
    "सांयकाळी साडेसात वाजेच्या सुमारास अरविंद केजरीवाल यांच्या गाडीच्या ताफ्यावर प्रदर्शन कऱणाऱ्या कार्यकर्त्यांनी हल्ला केला",
    "यावेळी अरविंद केजरीवाल यांच्या गाडीची काच तडकली असल्याचंही सांगण्यात येत आहे"
  ],
  [
    ""
  ],
  [
    "सूत्रांकडून मिळालेल्या माहितीनुसार सोमवारी राज्याचे मुख्यमंत्री उद्धव ठाकरे आणि शरद पवार यांच्यात या विषयावर चर्चा अंतिम झाली",
    "त्याअधी राज्याचे गृहमंत्री अनिल देशमुख उपमुख्यमंत्री अजित पवार यांच्या सोबतही मुख्यमंत्री यांची चर्चा झाल्याचं कळतंय",
    "नव्या नियुक्त्यांची यादी तयार असल्याचे सांगण्यात येत आहे",
    "एबीपी माझाला मिळालेल्या माहितीनुसार नवी मुंबई पोलिस आयुक्त पदासाठी बिपीन कुमार सिंह यांच नाव निश्चित झाल्याच कळतंय"
  ],
  [
    ""
  ],
  [
    "याचा प्रति युनिट खर्च दीड कोटी रुपये असून त्याच्या ५० टक्के किंवा ७५ लाख रुपयांपर्यंतचे अनुदान केंद्र शासनाकडून मिळते"
  ],
  [
    ""
  ],
  [
    "ठळक मुद्देबॉलिवूडचा सुपरस्टार अभिनेता आमिर खानचे काका आणि दिग्गज निर्माते दिग्दर्शक नासिर हुसैन यांच्यावर आशा पारेख यांचे प्रेम होते"
  ],
  [
    ""
  ],
  [
    "मुंबई मुंबईकरांच्या आठवड्याची सुरूवातच लोकलच्या त्रांगड्यानं होते",
    "आज पहाटे चार वाजून दहा मिनिटांच्या सुमारास कुर्ला सीएसटीच्या दरम्यान हार्बर लाईनवर मालगाडीचे तीन डबे घसरले आहेत",
    "त्यामुळे कुर्ला सीएसटी हार्बर मार्गावरची वाहतूक ठप्प आहे"
  ],
  [
    ""
  ],
  [
    "हा मोर्चा पूर्वनियोजित होता",
    "१५ दिवसांपूर्वीच याबाबतची नोटीस दिली होती",
    "मोर्चा दडपण्यासाठी ही जमाबंदी लागू करण्यात आली असा आरोप भाजप नेते चंद्रशेखर बावनकु ळे यांनी केला"
  ],
  [
    ""
  ],
  [
    "सिग्नल कोर रेडीओ फ्रिक्वेंसीच्या माध्यमातून दहशतवाद्यांना संदेश पोहोचविला जात आहे",
    "पाकिस्तानी सेना एफएम रेडीओ स्टेशनला नियंत्रण रेषेजवळ आणत आहे",
    "पाकिस्तानच्या १० कोअर कमांडरांनी सिग्नल कोअर कमांडर्सना हे काम दिले आहे",
    "तसेच एलओसीजवळ नवे एफएम स्टेशन लावण्याचे आदेश पाकिस्तान आर्मीने दिले आहेत"
  ],
  [
    ""
  ],
  [
    "त्याची आई आणि ज्येष्ठ अभिनेत्री शर्मिला टागोर यांनी हा विवाह 16 ऑक् टोबर रोजी होणार असल्याचे जाहीर केले होते",
    "मात्र ही तारिख रद्द झाल्याचे सैफने सांगितले",
    "ही तारिख सैफच ठरवेल असे करिनाने जाहीर केले"
  ],
  [
    ""
  ],
  [
    "मीराचं बाबांना खास पत्र"
  ],
  [
    ""
  ],
  [
    "यावेळी सुप्रिया सुळे यांना दिल्लीत महाराष्ट्राचं प्रतिनिधित्त्व करणाऱ्या 48 खासदारांपैकी आवडतं कोण",
    "असा प्रश्न विचारण्यात आला",
    "या प्रश्नाचं सुप्रिया सुळे यांनी उत्तर देताना भाजपचे ज्येष्ठ नेते एकनाथ खडसे यांच्या सूनबाई आणि जळगावचा आवाज संसदेत मांडणाऱ्या रक्षा खडसे आपल्या आवडत्या महिला खासदार असल्याचं सुप्रिया सुळेंनी सांगितलं"
  ],
  [
    ""
  ],
  [
    "अभिनेत्री उषा नाडकर्णी यांनी मराठी कलाकारांना घाटी म्हणून संबोधणाऱ्यांना चांगलेच खडेबोल सुनावले आहेत",
    ""
  ],
  [
    ""
  ],
  [
    "मुंबई मॉडेल अभिनेत्री मलायका अरोरा आणि अरबाज खान हे एकेकाळी सेलिब्रिटी कपल्सच्या यादीत गणलं जाणारं जोडपं होतं",
    "पण १९ वर्षांच्या त्यांच्या वैवाहिक आयुष्यात काही कारणांनी दुरावा आणि त्या दोघांनीही घटस्फोट घत या नात्याला पूर्णविराम दिला"
  ],
  [
    ""
  ],
  [
    "३",
    "एका वर्गात सव्वीस ते अठ्ठावीसच मुलं आहेत"
  ],
  [
    ""
  ],
  [
    "लहान मुलांमध्ये गंभीर स्वरूपाची लक्षणं नाहीत"
  ],
  [
    ""
  ],
  [
    "नाशिकला सर्व समन्वयकांशी चर्चा करुन पुढील दिशा ठरवली जाणार आहे अशी माहिती खासदार संभाजीराजे छत्रपती यांनी दिली",
    "यासह ते असेही म्हणाले की कोल्हापूरमध्ये सुरु झालेलं मूक आंदोलन सुरुच राहणार आहे",
    "हे आंदोलन ३६ जिल्ह्यांमध्ये घेऊन जाण्याचा आमचा निर्धार आहे",
    "राज्य सरकारशी झालेल्या चर्चेत त्यांनी आंदोलन थांबवण्याबाबत विनंती केली",
    "मात्र आम्ही आंदोलन मागे घेणार नाही",
    "सरकारशी चर्चा सुरु आहे",
    "दरम्यान नाशिकला येत्या २१ जूनला सकल मराठा समाजाच्यावतीनं मूक आंदोलन करण्यात येणार आहे"
  ],
  [
    ""
  ],
  [
    "मुंबई अच्छे दिनच्या भूलथापा देणा या भाजपाने आणि राज्यातील देवेंद्र फडणवीस सरकारने व्हॅट वाढ करून दिवाळीआधीच महागाईचा अ ॅटमबॉम्ब फोडला आहे"
  ],
  [
    ""
  ],
  [
    "वैभव खंत अप्रतिम",
    "एल्गार पण झकासच"
  ],
  [
    ""
  ],
  [
    "न्यूज डेस्क राष्ट्रवादी कॉंग्रेस पार्टीचे सर्वेसर्वा सध्या दिल्लीत आहेत आणि दिल्लीत त्यांनी निवडणूक रणनीतिकार प्रशांत किशोर यांची भेट घेतली",
    "या दोघांची बैठक अजूनही सुरू आहे",
    "याशिवाय राष्ट्रवादी कॉंग्रेसचे अध्यक्ष शरद पवार यांच्या घरी उद्या विरोधी पक्षांच्या नेत्यांची बैठक घेण्याची माहिती सूत्रांकडून मिळाली आहे",
    "त्यात 15 20 विरोधी नेत्यांचा समावेश असू शकतो"
  ],
  [
    ""
  ],
  [
    "राज्यात मुंबई पुणे नागपूरपाठोपाठ १५ मार्च रोजी औरंगाबादेत काेरोनाचा शिरकाव झाला",
    "एका शैक्षणिक संस्थेतील प्राध्यापिकेचा कोरोना अहवाल पॉझिटिव्ह आल्याने एकच खळबळ उडाली होती",
    "सुदैवाने त्यांच्या संपर्कातील एकालाही बाधा झाला नाही परंतु त्यानंतर जिल्ह्यातील कोरोना रुग्णांची संख्या झपाट्याने वाढत गेली",
    "कोरोनामुक्त झालेल्या अनेकांना नंतर प्रकृतीच्या त्रासाला सामोरे जावे लागत आहे",
    "मात्र पहिल्या रुग्णाची प्रकृती उत्तम आहे",
    "सध्या त्या विद्यार्थ्यांना ऑनलाइन शिक्षण देत आहे",
    "घराबाहेर कमीत कमी जाऊन त्या काळजी घेत आहेत",
    "केवळ अत्यावश्यक बैठकींना त्या जातात"
  ],
  [
    ""
  ],
  [
    "कुटून घ्यायची रिक्षा"
  ],
  [
    ""
  ],
  [
    "तेल मसाज करताना या चुका करू नका"
  ],
  [
    ""
  ],
  [
    "संसदेचं पावसाळी अधिवेशन सुरू आहे",
    "पण पेगासस हेरगिरी प्रकरण आणि कृषी कायद्यावरून विरोधकांकडून संसदेत गदारोळ सुरू असल्याने संसदेचं कामकाज ठप्प आहे",
    "यावरून पंतप्रधान मोदींनी विरोधकांवर निशाणा साधला आहे"
  ],
  [
    ""
  ],
  [
    "उंची 5 फुट 10 इंच"
  ],
  [
    ""
  ],
  [
    "चाय बाटते चलो हे चाय बाटते चलो"
  ],
  [
    ""
  ],
  [
    "जहाज समुद्रात बुडतांना मी पाहिले",
    "बुडतांना क्रियाविशेषण बुडतांना धातुसाधीते पाहिले क्रियापद"
  ],
  [
    ""
  ],
  [
    "फॅटी लिव्हर ची समस्या"
  ],
  [
    ""
  ],
  [
    "पांढर्या पार्श्वभूमी आणि उच्चारण चमकदार फर्निचरसह आधुनिक शैलीत नॉन स्टँडर्ड नमुनासह मूळ वॉलपेपरसह पूरक राहतीलः शिलालेख फ्रेम भूमिती अक्षरे"
  ],
  [
    ""
  ],
  [
    "जोशा तुला काय म्हणायचय काय नक्की निंबाळकरांनी एकदम सावध पवित्रा घेतला"
  ],
  [
    ""
  ],
  [
    "लगेच काऊंटर वाढवू नका"
  ],
  [
    ""
  ],
  [
    "दरम्यान महाराष्ट्रात एकून 39 कोरोनाग्रस्त असून त्यापैकी एकाचा आज उपचारादरम्यान मुंबईच्या कस्तुरबा हॉस्पिटलमध्ये मृत्यू झाला आहे",
    "ती व्यक्ती 60 वर्षांवरील असून कोरोनाची लागण असली तरीही इतर आजारांचा धोकादेखील त्यांना असल्याने सुरूवाती पासूनच त्यांची प्रकृती चिंताजनक होती",
    "अशातच त्यांची आयुष्यासोबत असलेली झुंज अपयशी ठरली आणि आज सकाळी 7 वाजता त्यांचा मृत्यू झाला"
  ],
  [
    ""
  ],
  [
    "लोकसभा निकाल विरोधक आणि लोकशाही"
  ],
  [
    ""
  ],
  [
    "बारावीचा निकालाची तारीख आणि वेळ"
  ],
  [
    ""
  ],
  [
    "भारताविषयी ओबामांनी सांगितलेल्या 11 गोष्टी"
  ],
  [
    ""
  ],
  [
    "लक्षद्वीप केरळ आणि कर्नाटकच्या किनारी भागात 1 जूनपासून पासून मुसळधार पावसाचा अंदाज हवामान खात्याने वर्तविला आहे",
    "2 जून रोजी कोकण आणि गोव्यात आणि 3 जून रोजी दक्षिण कोकण आणि गोव्यात बहुतेक ठिकाणी मुसळधार पाऊस पडेल",
    "3 ते 4 जून रोजी उत्तर कोकण आणि महाराष्ट्रात बर् याच ठिकाणी पाऊस पडेल",
    "काही ठिकाणी मुसळधार ते अति मुसळधार पावसाचा इशारा देण्यात आला आहे",
    "3 जून रोजी दक्षिण गुजरात राज्य दमण आणि दीव दादरा आणि नगर हवेली येथे बर् याच ठिकाणी मुसळधार पाऊस पडण्याची शक्यता आहे"
  ],
  [
    ""
  ],
  [
    "पवित्र आठवडावर कोणत्याही मनोरंजनाचे अयोग्य मानले जाते त्यामुळे वाढदिवससह कोणत्याही सुटीचा उत्सव साजरा करणे हे दुसर्या आठवड्यात सर्वोत्तम हस्तांतरित केले जाते",
    "याशिवाय तुम्ही मुलांना बाप्तिस्मा देऊ नये आणि मृतांना स्मारकविधीही देऊ नये",
    "इतर लोकांशी संप्रेषण मर्यादित करण्याचा सर्वोत्तम प्रयत्न आहे हे नेटवर्कवर वास्तविक संभाषण आणि पत्रव्यवहाराच्या दोन्ही बाबतीत लागू होते",
    "या वेळी शॉवर मध्ये एक प्रकारचा वाळवंट तयार किमतीची आहे"
  ],
  [
    ""
  ],
  [
    "ब्लॉक काळात कळवा मुंब्रा कोपर आणि ठाकुर्ली स्थानकांवर उपनगरीय सेवा उपलब्ध राहणार नाहीत",
    "प्रवाशांच्या हितासाठी रेल्वे प्रशासनाने महापालिका अधिकाऱ्यांशी समन्वय साधून बसेस चालवण्याची व्यवस्था केली आहे"
  ],
  [
    ""
  ],
  [
    "अशा प्रकारच्या त्रासाला त्याचे सर्वच मित्र वैतागले होते"
  ],
  [
    ""
  ],
  [
    "परराज्यातील हायस्पीड ट्रॉलर्सच्या अतिक्रमणाने येथील गोरगरीब मच्छीमार त्रस्त झाला आहे",
    "यातूनच गेली काही वष्रे सिंधुदुर्गची किनारपट्टी अशांत बनली असून समुद्रात संघर्षमय परिस्थिती निर्माण झाली आहे"
  ],
  [
    ""
  ],
  [
    "आयुर्वेदाचे मूलभूत नियम"
  ],
  [
    ""
  ],
  [
    "एका महिलेला एका सरदाराचा मोहक धैर्यवान सुस्त व प्रेमळ गर्लफ्रेंड बनू शकते ज्याने तिच्या निवडलेल्या एका प्रामाणिक भोळसटपणाच्या आणि मोहक डोळ्यांसह कठोर परिश्रम घेतले",
    "वर्णन केलेल्या महिलेला पुनर्जन्म करण्यासाठी प्रकाश संवादातील रेशीम पासून गुंड्या वरील नाही एक monophonic तेजस्वी ड्रेस ठेवणे आवश्यक आहे ड्रेसच्या तळापासून सीमा केवळ स्वागत आहे आणि बोआ देखील आहे",
    "लेस हातमोजे जाळीत काळ्या स्टॉकिंग्स पातळ केस काढणे वरचे शूज विशेषत या विषयात असतील",
    "गँगस्टी गर्लफेंडसाठी पोषाख दागिने किती घडू नाहीत सुरक्षिततेच्या कानातले हार आणि कंग्या घालतात",
    "आपण धुम्रपान केल्यास ओठ आणि लाल लिपस्टिकसह एक मोहक सिगारेट धारक प्रभाव बळकट करेल"
  ],
  [
    ""
  ],
  [
    "सत्तेच्या गैरवापराला लगाम"
  ],
  [
    ""
  ],
  [
    "चांदीचे दागिने उपकरणी वगैरे वेगळ्या मलमलच्या कपड्यात किंवा कॉटनच्या पिशवीत एकात एक नीट रचून ठेवावेत",
    "सोने चांदी सगळे एकत्र ठेवू नये",
    "कमी किमतीच्या चांदीच्या किंवा मोत्याच्या वस्तु ठेवून लॉकरची जागा अडवू नये"
  ],
  [
    ""
  ],
  [
    "मोहन डेलकर यांच्या मुलाचे अधिकाऱ्यांवर गंभीर आरोप"
  ],
  [
    ""
  ],
  [
    "आयसोलेशन वार्ड जिल्हा सामान्य रुग्णालय हिंगोली येथे २७ कोरोना रुग्ण १ रिसाला १ जि एम सी नांदेड आझम कॉलनी १ धुत औरंगाबाद ब्राम्हण गल्ली वसमत १ पेडगाव ८ शुक्रवार पेठ १ नवलगव्हाण २ तलाबकट्टा १ गवळीपुरा १ पेन्शनपुरा १ अंजनवाडी २ सेनगाव १ जयपुरवाडी १ नवा मोंढा १ कासारवाडा १ आझम कॉलनी १ पलटन १ नारायण नगर १ अशोक नगर डेडिकेटेड कोविड हेल्थ सेंटर आणि कोरोना केअर सेंटर वसमत मध्ये २२ कोरोना रुग्ण आहेत यात १ वापटी ७ शुक्रवार पेठ ३ स्टेशन रोड १ सोमवार पेठ ५ सम्राट नगर १ गणेशपेठ १ पारडी १ गुलशन नगर नांदेड येथे संदर्भात १ बहिर्जी नगर १ स्वानंद कॉलनी नांदेड येथे संदर्भात येथील रहिवासी आहे तो उपचारासाठी भरती आहे",
    "हेही वाचा नांदेडात कोरोनाचे थैमान सुरुच रविवारी ६६ बाधीत २४ बरे तर दोघांचा मृत्यू संख्या पोहचली ९३५ वर कोरोना केअर सेंटर कळमनुरी येथे एकुण १० कोरोना रुग्ण आहे यात ३ नवी चिखली १ नांदापुर ३ आखाडा बाळापुर २ कांडली १ रेडगांव येथील रहिवासी आहेत ते उपचारासाठी भरती आहेत",
    "या सर्व रुग्णांची प्रकृती स्थिर असुन कोणत्याही प्रकारची गंभीर लक्षणे नाहीत",
    "कोरोना केअर सेंटर लिंबाळा अंतर्गत ३४ कोरोनाचे रुग्ण आहेत यात १४ पेडगाव ५ रामादेऊळगाव २ पहेणी १ माळधामणी ५ तलाब कट्टा ७ खडकपुरा उपचारासाठी भरती आहेत",
    "त्यांची प्रकृती स्थिर असुन सद्यस्थितीला कोणत्याही प्रकारची गंभीर लक्षणे नाहीत",
    "कोरोना केअर सेंटर सेनगाव येथे ६ कोरोनाचे रुग्ण आहेत यात २ बस स्टॅन्ड जवळ सेनगाव ३ बालाजी नगर १ वार्ड नं १० समता नगर सेनगाव उपचारासाठी भरती आहे"
  ],
  [
    ""
  ],
  [
    "मुंबईची सुरक्षा वाढवण्यात आली आहे आणि पुलवामा सीआरपीएफच्या ताफ्यावर झालेल्या हल्ल्यात ४० जवान शहीद झाल्यानंतरच मुंबईला सतर्कतेचा इशारा देण्यात आला आहे",
    "मात्र नागरिकांनी घाबरण्याचे कारण नसल्याचे मुख्यमंत्री देवेंद्र फडणवीस यांनी स्पष्ट केले आहे"
  ],
  [
    ""
  ],
  [
    "ऑस्ट्रेलियाचा 261 दुसरा डाव धावांत आटोपला",
    "भारताकडून जसप्रीत बुमराने तीन आणि रविंद्र जाडेजानं तीन तर ईशांत शर्मा आणि मोहम्मह शमीनं दोन विकेट्स घेतल्या",
    "भारतानं ऑस्ट्रेलियन भूमीवर एकाच मालिकेत दोन कसोटी जिंकण्याची ही केवळ दुसरीच वेळ ठरली",
    "याआधी 1977 सालच्या ऑस्ट्रेलिया दौऱ्यात भारतानं मालिकेत दोन कसोटी जिंकल्या होत्या"
  ],
  [
    ""
  ],
  [
    "यावेळी येथील अनेक जणांनी इल्यासी यांचे समर्थन केले",
    "यावेळी त्यांनी दोन वर्षापूर्वी घडलेला प्रसंग येथील उपस्थितांना सांगितले",
    "ते म्हणाले की दिल्लीत जैन आणि मुस्लिम कुटुंब एकमेकांच्या शेजारी राहत होते",
    "बकरी ईदच्या दिवशी मुस्लिम कुटुंब बकरीची कुर्बानी देत असल्याने जैन कुटुंबीय दहा दिवस घर सोडून जायचे",
    "मला याबाबत कळताच मी मुस्लिम कुटुंबीयांची भेट घेतली व त्यांना मानव धर्माबाबत समजावून सांगितले",
    "त्यानंतर त्यांनी बकरी ईदीच्या दिवशी बाहेर जाऊन कुर्बानी द्यायला सुरूवात केली असे त्यांनी सांगितले"
  ],
  [
    ""
  ],
  [
    "मराठा आरक्षणाबाबत सरकार गंभीर नाही"
  ],
  [
    ""
  ],
  [
    "मीठ भलेही तुमच्या अन्नापदार्थांची चव वाढवते पण अनेक संशोधनांनुसार जास्त प्रमाणात मीठ घातलेले पदार्थ उच्च रक्तदाबासोबतच high blood pressure आरोग्याच्या इतर अनेक गंभीर समस्या निर्माण करू शकतं",
    "अन्न शिजवताना घातलेले मीठ जेवणात नंतर वरून घेतलेल्या मिठापेक्षा आरोग्यदायी मानले जाते",
    "डाएटिशियन शहा यांनी लोकांना प्रक्रिया केलेले आणि पाकिटबंद केलेले खाद्यपदार्थ टाळण्याचा सल्ला दिला आहे",
    "त्यांच्या मते शिजवलेले मीठ हृदय निरोगी ठेवण्यास मदत करते"
  ],
  [
    ""
  ],
  [
    "वाहनचालकांवरही कारवाई करावी"
  ],
  [
    ""
  ],
  [
    "पूर्ण वेतन मिळावे अशी मागणी कर्मचाऱ्यांची आहे",
    "यासाठी बॅंकेकडे कर्ज मागितले आहे",
    "महाराष्ट्र शासनाला विनंती केल्याचे ते म्हणाले",
    "गेल्या काही दिवसात २ एसटी कर्मचाऱ्यांच्या आत्महत्या झाल्या",
    "दिवाळीच्या पार्श्वभुमीवर कर्मचारी चिंतेत आहेत",
    "दोन महिन्याचे पगार द्या आणि तिसऱ्या महिन्याचा पगार कधी देणार ते सांगा असे इंटकचे अध्यक्ष जयप्रकाश छाजेड Intak President Jayprakash Chhajed यांनी म्हटलंय",
    "अन्यथा आमचा नाईलाज होईल असे म्हटलंय"
  ],
  [
    ""
  ],
  [
    "05 डिसेंबर सरकारच्या करंटेपणामुळे INS विक्रांत या ऐतिहासिक युद्धनौकेचा लिलाव अटळ आहे",
    "सरकारने हतबलता दाखवल्यामुळे आता या युद्धनौकेवरील प्रदर्शनासाठी ठेवलेली युद्धसामग्री उतरवण्यात आली आहे",
    "मेरिटाईम हिस्ट्री सोसायटीने आज युद्धसामग्री उतरवली आहे",
    "या नौकेवर हेलिकॉप्टर मिग विमान मिसाईल इतर साहित्या उतरवलंय",
    "त्यामुळे आता विक्रांतचा लिलाव अटळ दिसतोय"
  ],
  [
    ""
  ],
  [
    "छान",
    "गवत आणि त्यावर पडलेली सावली सहीच"
  ],
  [
    ""
  ],
  [
    "बेस्ट उपक्रम तोट्यात चालत असल्याने कर्मचारी अधिकाऱ्यांचे मासिक वेतन देण्यातही अडचणी उद्भवत गेल्या",
    "कर्जाचा डोंगर वाढत चालल्याने बेस्टमध्ये आमूलाग्र बदल करण्याचा प्रस्ताव तयार करण्यात आला",
    "त्यात बस भाडेवाढीसह खासगी बसेसचा ताफ्यात समावेश कर्मचाऱ्यांच्या सुविधांमध्ये कपात आदी सूचना करण्यात आल्या होत्या",
    "या प्रस्तावात ५० साध्या मिनी बसेस आणि ५० मिनी एसी बसेस खासगी पद्धतीने भाडेतत्त्वावर घेण्याचा समावेश होता",
    "पण हा प्रस्ताव म्हणजे खासगी क्षेत्रास बेस्ट आंदण देण्याचा प्रकार असल्याची भूमिका घेत बेस्ट समिती सदस्यांनी विरोध दर्शविला",
    "त्यात सत्ताधारी शिवसेना भाजप काँग्रेसह अन्य सदस्यांचाही समावेश होता"
  ],
  [
    ""
  ],
  [
    "शिवाचा रंग कर्पूरासारखा कापरासारखा पांढरा आहे म्हणून त्याला कर्पूरगौर असेही म्हणतात",
    "हे राखाडी रंगाचे आवरण म्हणजे चिताभस्म असते",
    "शिवाला रोज नवीन चिताभस्म लागते"
  ],
  [
    ""
  ],
  [
    "फोटोंमधल्या हातवाऱ्यांबद्दल हे ही विनोदी आहे"
  ],
  [
    ""
  ],
  [
    "निलेश पाटील बेलापूर विधानसभा मतदारसंघावर दावा ठोकण्यावरून शिवसेना भाजपत या जागेसाठी आदळाआपट सुरू झाली आहे",
    "२००९ च्या निवडणुकीत हा मतदारसंघ भाजपच्या वाटयाला आला होता",
    "मात्र माजी पालिका आयुक्त विजय नाहटा यांना शिवसेनेचे उपनेतेपद मिळाल्याने त्यांनी या जागेवर दावा ठोकण्यास सुरुवात केली आहे",
    "ठाणे जिल्ह्याचे पालकमंत्री गणेश नाईक यांचा बालेकिल्ला असलेल्या बेलापूर मतदारसंघात सर्वपक्षातील इच्छुकांनी भाऊगर्दी सुरू केली आहे",
    "त्यामुळे कोण बाजी मारणार अशी कट्टयावरची चर्चा सुरू झाली आहे"
  ],
  [
    ""
  ],
  [
    "राज्यातून विज्ञान शाखेसाठी 569 360 विद्यार्थी परीक्षेसाठी बसले होते",
    "त्यापैकी 5 लाख 18 हजार 598 विद्यार्थी उत्तीर्ण झाले आहेत",
    "विज्ञान विभागाचा निकाल 91.08 टक्के लागला आहे",
    "कला शाखेसाठी 481 288 विद्यार्थ्यांपैकी 350 128 विद्यार्थी उत्तीर्ण झाले आहेत",
    "कला शाखेचा निकाल 72.75 टक्के तर वाणिज्य 85.78 आणि एमसीव्हीसी शाखेचा 74.89 टक्के निकाल लागला आहे"
  ],
  [
    ""
  ],
  [
    "एक नियम म्हणून उत्पादने त्रिकोणी किंवा आयताकृती आकार तयार करतात कडांना कडा घट्ट केल्याने अंड्यांसह पृष्ठभागाला धुवून आणि तिळांसह शिंपडणे"
  ],
  [
    ""
  ],
  [
    "आउटलुक मधील माझी स्टोरी प्रकाशित झाल्यावर माझ्यावर आणि आउटलुक वर गुन्हा दाखल झाल्याच्या एका आठवड्याच्या आत अल्पवयीन मुलींच्या तस्कारीसारख्या गंभीर विषयाला सोयीस्कर पणे बगल दिली गेली",
    "माझ्या पत्रकारितेबद्दलच्या विश्वासार्हतेवर प्रश्नचिन्ह उपस्थित केले गेले",
    "व्यक्तिगत टीका झाली हे प्रकरण उजेडात आणण्यामागील माझा हेतू आणि आउटलुकची त्यामागील भूमिका याबद्दल बराच काथ्याकुट झाला",
    "आउटलुकचे संपादक कृष्णाप्रसाद यांची कुठल्याही जाहीर खुलाशाशिवाय तडकाफडकी उचलबांगडी झाली",
    "इतर मीडियाने सुद्धा या प्रकरणातील दोषी संघ कार्यकर्त्यांचा पाठपुरावा न करता त्यांच्यावर कुठलाही दबाव न आणता त्या मुलींच्या कुटुंबियांना मुली शोधण्यास कुठलेच सहाय्य न करता उलटपक्षी आम्हालाच चर्चेचा केंद्रबिंदु केले",
    "त्या मुलींच्या बेपत्ता होण्यामागील कारणांचा आणि त्यामागील गुन्हेगारांचा माग न घेता या वादविवादांचा रोख देखील अभिव्यक्ती स्वातंत्र्याच्या अधिकाराकडे वळवला गेला"
  ],
  [
    ""
  ],
  [
    "बैठकीत पराभूत झालेल्या उमेदवारांसोबतही यावेळी चर्चा झाली असून त्यांना पक्षात नवी भूमिका देऊन त्यांचा हुरूप वाढवण्यासाठी प्रयत्न केला जाणार असल्याची माहिती आहे",
    "मतदान कमी का झाले",
    "त्यामागील कारणे काय",
    "भविष्यात कशा प्रकारे उपाययोजना करता येतील यासंदर्भातदेखील चर्चा झाल्याची माहिती समोर आली आहे"
  ],
  [
    ""
  ],
  [
    "ही शोभायात्रा रविवारी सायंकाळी 5 ते रात्री 10 वाजताच्या सुमारास काढण्यात आली होती"
  ],
  [
    ""
  ],
  [
    "असे म्हणु शकतात घारुआण्णा"
  ],
  [
    ""
  ],
  [
    "ऑर्गॅझमचं तंत्र शिकवणारी शिक्षिका पाहा व्हीडिओ"
  ],
  [
    ""
  ],
  [
    "उज्जैन वृत्तसंस्था मध्य प्रदेशची राजधानी उज्जैन येथे ज्योतिर्लिंग महाकालेश्वर मंदिर परिसराचे क्षेत्रपळ 8 पटीने वाढवले जाणार आहे",
    "मंदिर परिसरात विस्तार आणि क्षेत्राचे सुशोभीकरणासाठी महाकाल रुद्रसागर एकीकृत विकास दृष्टीकोन मृदा योजनेंतर्गत विविध कार्य केले जात आहे",
    "यामध्ये भाविकांसाठी सुविधा वाढविणे आणि सुगम दर्शन व्यवस्थेलाही प्राथमिकता दिली जात आहे"
  ],
  [
    ""
  ],
  [
    "कुंती काल बेशुद्ध पडली होतीस तू",
    "मला तर भिती वाटली",
    "जेव्हा वैद्य म्हणाले सर्व ठीक आहे तेव्हा जीव भांड्यात पडला कुंतीच्या चेहऱ्यावरून तिने हात फिरवला"
  ],
  [
    ""
  ],
  [
    "विद्यार्थ्यांच्या सर्वांगीण विकासासाठी जिल्हा परिषदेची ही शाळा सदैव सज्ज आहे",
    "100 टक्के डिजिटल प्रत्येक वर्गात प्रोजेक् टर संगीतमय परिपाठ लेझीम झांज पथक ड्रेस कोडसह कवायत आदी उपक्रम शाळेत सुरु आहेत",
    "ऋतुमानानुसार विविध सहशालेय उपक्रम राबविले जातात"
  ],
  [
    ""
  ],
  [
    "खलनायकी भूमिका त्यांच्या वाट्याला जास्त आल्या",
    "त्यामुळे निळूभाऊ म्हणजे दृष्ट कपटी पाटील बेरकी इसम अशी त्यांची प्रतिमा प्रेक्षकांच्या मनात निर्माण झाली",
    "त्यांच्यातल्या अभिनेत्याचा जन्म फार लहानपणीच झाला होता",
    "निळूभाऊंना लहाणपणापासूनच नकलांची आवड",
    "शिक्षकांच्या नकला ते करून दाखवायचे",
    "मग शिक्षकांनाही त्यांना प्रोत्साहन दिले",
    "त्यातूनच नाटकाची आवड जोपासली गेली",
    "याच काळात देशात स्वातंत्र्याचे आंदोलन चालले होते",
    "त्यांचे बंधू दत्तात्रय हे या आंदोलनात होते",
    "त्यांना शिक्षाही झाली होती",
    "त्यांचीच प्रेरणा घेऊन हान असले तरी चिठ्ठ्या पोहोविणे निरोप देणे ही कामेही त्यांनी केली",
    "चळवळीशी त्यांचा संबंध आला तेव्हापासून",
    "याच काळात राष्ट्रीय स्वयंसेवक संघ आणि राष्ट्रसेवा दल या दोन्ही संघटना फार्मात होत्या",
    "निळूभाऊ खेळायसाठी म्हणून संघाच्या शाखेवर जायचे",
    "पण त्यांच्याबरोबर दलित ख्रिश्चन आणि इतर जातीतील मुलंही असायची",
    "दलित आणि मुस्लिम मुलांना आणू नका असे तिथल्या शाखा प्रमुखांनी सांगितले",
    "त्यामुळे मग संघ सुटला",
    "मग तिथे राष्ट्रसेवादलाशी संबंध आला",
    "तिथे मात्र सर्वधर्मियांना येण्याची मुभा होती"
  ],
  [
    ""
  ],
  [
    "अमेरिकेत सध्या सुरू असलेल्या वर्णद्वेषी आंदोलनात अॅण्टीफा गट सक्रिय असल्याचे बोलले जात आहे",
    "राष्ट्राध्यक्ष डोनाल्ड ट्रम्प यांनी या गटाला दहशतवादी संघटना म्हणून जाहीर करण्याचा इशारा दिला आहे",
    "नेमकं अॅण्टीफा आहे तरी काय याचा धसका ट्रम्प यांनी का घेतला असावा जाणून घेऊयात या गटाबाबत"
  ],
  [
    ""
  ],
  [
    "परंतु दर पावसाळ्यात रस्त्याचे हेच हाल होत असल्याने खड्डेमय रस्त्याला कंटाळुन पानगाव येथील युवकांच्या वतीने गांधीगिरी पद्धतीने या विषयाकडे प्रशासनाचे आणि शासनाचे लक्ष वेधण्यासाठी रस्त्यावर साचलेल्या पाण्यात प्रतीकात्मक जहाज सोडून एक अनोखे आगळे वेगळे आंदोलन केले"
  ],
  [
    ""
  ],
  [
    "ओसामा बिन लादेनची ध्वनिफीत अल कायदा च्या माध्यम विभाग असलेल्या अस साहब ने प्रसिद्ध केली आहे"
  ],
  [
    ""
  ],
  [
    "घाटकोपर दुर्घटनेची पारदर्शक चौकशी करा राणे"
  ],
  [
    ""
  ],
  [
    "हेही वाचा महाराष्ट्र ग्रामपंचायत निवडणूक 2021 च्या निकालानंतर मनसे प्रमुख राज ठाकरे यांची पहिली प्रतिक्रिया ट्विटच्या माध्यमातून केली मोठी घोषणा"
  ],
  [
    ""
  ],
  [
    "इकडे कमला नेहरूंची प्रकृती बरीच खालावल्याने",
    "इंदिराचे लक्ष आईच्या सुश्रुषेत होते",
    "फिरोजचा मृदू स्वभाव आणि त्या कठीण काळात त्याची साथ यामुळे इंदिरा आणि फिरोज यांचे संबंधी दृढ होत गेले"
  ],
  [
    ""
  ],
  [
    "मुंबई अभिनेत्री श्रीदेवी यांच्या मृत्युला आज तीन वर्षे पूर्ण झाली आहेत",
    "24 फेब्रुवारी 2018 रोजी श्रीदेवींच्या निधनाची बातमी आली आणि सगळ्यांनाच शोकसागरात लोटून गेली",
    "आजही श्रीदेवींच्या आठवणीने चाहते भावूक होतात",
    "कुटुंबाचे म्हणाल तर अद्यापही बोनी कपूर जान्हवी खूशी या धक्क्यातून सावरलेले नाहीत",
    "आज श्रीदेवींच्या स्मृतीदिनी जान्हवी कपूरने एक भावूक पोस्ट शेअर केली आहे"
  ],
  [
    ""
  ],
  [
    "wzslider autoplay true 19 जानेवारी सर्वात शक्तिशाली प्रगतशील राष्ट्राचे अध्यक्ष बराक ओबामा",
    "त्यामुळेच बराक ओबामांची सुरक्षाही तितकीच अभेद्द अशीच असते",
    "ओबामांचा कारवर बॉम्ब हल्ला झाला तरी कारला काहीच होत नाही उलट ही कारच हल्लेखोरांना प्रत्युत्तर देऊ शकते एवढंच नाहीतर ओबामा ज्या विमानाने प्रवास करतात त्या विमानात त्यांचं छोटंस घरं आणि ऑफिस ही सामावलेलं आहे",
    "नेमका कसा असतो राष्ट्राध्यक्ष ओबामांचा ताफा याबद्दलचा हा स्पेशल रिपोर्ट",
    "ओबामांची द बिस्ट द बिस्ट ही गाडी खास अमेरिकन राष्ट्राध्यक्षांसाठीच बनवण्यात आली आहे",
    "या गाडीत ओबामांसह आणखी चार प्रवासी बसू शकतात",
    "सुरक्षेसाठी कडेकोट उपायोजनाही यांत करण्यात आल्या आहेत",
    "या गाडीचा पत्राच 8 इंच जाडीचा आहे",
    "इंधनाची टाकी अशाप्रकारे बनवलेली आहे की तिच्याखाली बॉम्बस्फोट झाला तरीही टाकीचा स्फोट होत नाही",
    "गाडीत ओबामांच्या ब्लड ग्रुपचं रक्तही साठवून ठेवलेलं असतं",
    "आणीबाणीच्या स्थितीसाठी ऑक्सिजनही तयार असतो",
    "गाडीचा आतला भाग इतका सुरक्षित असतो की बाहेर विषारी वायू पसरला तरी तो आत जात नाही",
    "या गाडीत अज्ञात ठिकाणी बंदुका आणि रॉकेट लाँचर्स लपवलेली असतात",
    "म्हणजे गाडीवर कुणी गोळीबार केला तर आपोआप त्याचं प्रत्युत्तर दिलं जाऊ शकतं",
    "ओबामांच्या ताफ्यात ज्येष्ठ डॉक्टर्स आणि शस्त्रक्रियेसाठी सज्ज असलेली ऍम्बुलन्सही असते",
    "ओबामांच्या गाडीत सॅटलाईट फोन्स असतात आणि ते व्हाईट हाऊस आणि पेंटॅगॉनशी हॉटलाईनही जोडलेली असते",
    "ओबामांच्या परदेशी दौर् यामध्ये कधीकधी या गाडीसाठीचं इंधनही अमेरिकेतून आणलं जातं",
    "एअर फोर्स वन ओबामा बोईंग 747 या विमानाने प्रवास करतात",
    "ज्या ज्या देशात ते जातात तेथे एअर फोर्स वन या लष्करी विमानातून त्यांच्या दोन गाड्या नेल्या जातात",
    "ओबामा प्रवास करणार् या या भव्य विमानात अनेक बेडरूम्स कॉन्फरन्स रूम्स टेक्नॉलॉजी सेंटर प्रेस सेंटर आहेत",
    "विमानात सॅटेलाईट फोन्स असल्यामुळे ते जगात कुठेही कुणाशीही बोलू शकतात",
    "गुप्तचर विभागानं सुचवलं तर या विमानाबरोबर तीन लढाऊ विमानंही प्रवास करतात",
    "ओबामांचं जेवणही सिक्रेट सर्व्हिसच्या देखरेखीखाली बनतं",
    "जेवण तयार झाल्यावर सर्व्हिसचे अधिकारी हे जेवण आधी चाखतात आणि मगच ते राष्ट्राध्यक्षांना दिलं जातं",
    "असा आहे ओबामांचा ताफा ओबामांच्या कॅडिलॅक लिमोझिन 2 गाड्या लष्करी विमानानं त्या देशात नेल्या जातात ओबामा बोईंग 747 या मोठ्या विमानानं प्रवास करतात",
    "ओबामा त्यात चढल्यावर या विमानाला एअर फोर्स वन अशी होते या भव्य विमानात अनेक बेडरूम्स कॉन्फरन्स रूम्स टेक्नॉलॉजी सेंटर प्रेस सेंटर असतं विमानात असलेल्या सॅटेलाईट फोन्समुळे ते जगात कुठेही कुणाशीही बोलू शकतात गुप्तचर विभागानं सुचवलं तर या विमानाबरोबर तीन लढाऊ विमानंही प्रवास करतात ओबामांचं जेवणही सिक्रेट सर्व्हिसच्या देखरेखीखाली बनतं",
    "जेवण तयार झाल्यावर सर्व्हिसचे अधिकारी हे जेवण आधी चाखतात आणि मगच ते राष्ट्राध्यक्षांना सर्व केलं जातं"
  ],
  [
    ""
  ],
  [
    "भाजपची डोंबिवली",
    "तर शिवसेनेचे कल्याण"
  ],
  [
    ""
  ],
  [
    "मराठी राजभाषेच्या निमित्ताने एक सुरुवात केली तर आपण एक मोठा पल्ला गाठू तो म्हणजे आपण आपली स्वाक्षरी जी आपली ओळख असते ती मराठीत सुरु करूया",
    "त्याची सुरुवात करण्यासाठी महाराष्ट्र नवनिर्माण सेनेच्या महाराष्ट्रातील शाखाशाखांमध्ये फलक लावलेले असतील त्या ठिकाणी सहकुटुंब जाऊन मराठीत स्वाक्षरी करा आणि त्याच वेळेला आपली भाषा अधिक मोठी करण्याची प्रतिज्ञा करा असं राज ठाकरे raj thackeray यांनी आपल्या पत्रात म्हटलं आहे"
  ],
  [
    ""
  ],
  [
    "नागपूर विद्यापीठाच्या छात्र संसदेत प्रमुख पाहुणे म्हणून सहभागी झालेले दयाशंकर तिवारी समय बन्सोड विष्णू चांगदे आणि टारझन गायकवाड अ",
    "भा",
    "विद्यार्थी परिषदेतूनच आलेले आहेत",
    "कुलगुरू डॉ",
    "सुभाष चौधरी प्रकुलगुरू संजय दुधे आणि विद्यार्थी कल्याण संचालक अभय मुग्दल भाजपप्रणित संघटना शिक्षण मंचचे आहेत",
    "भाजपव्यतिरिक्त इतर कुठल्याच पक्षाच्या प्रतिनिधींना बोलावण्यात आले नव्हते",
    "त्यामुळे छात्र संसद विद्यापीठाची होती की भाजपची असा सवाल उपस्थित केला जात आहे",
    "यासंदर्भात कुलगुरूंसह आयोजकांशी संपर्क केला असता त्यांनी प्रतिसाद दिला नाही"
  ],
  [
    ""
  ],
  [
    "नोराचा हा एअरपोर्ट लूक सिम्पल आणि सोबर दिसत आहे",
    "दिलबर गाण्यातून हीट ठरलेली नोरा ही ट्रेन डान्सर नसल्याचं तिने एकदा सांगितलं होत"
  ],
  [
    ""
  ],
  [
    "करोनाचा सामना करताना पहिला नियम सावध राहणे आणि शंका असल्यास स्वतःला किंवा संशयित रुग्णाला घरातच वेगळे ठेवणे हा आहे",
    "याने अनेक जीव वाचू शकतात"
  ],
  [
    ""
  ],
  [
    "२००१ भारतीय नौदल प्रमुख आधार कुमार चॅटर्जी यांचे निधन"
  ],
  [
    ""
  ],
  [
    "२०१९ वर्ल्ड कपपर्यंत असलेल्या अध्यक्षांची केली फेरनिवड"
  ],
  [
    ""
  ],
  [
    "आयएएनएसकडे दिलेल्या तक्रारीनुसार विनय कटियारच्या सुरक्षा प्रभारी आणि उत्तर प्रदेशचे श्योराज सिंह यांच्या निवेदनावर ही तक्रार दाखल करण्यात आली आहे"
  ],
  [
    ""
  ],
  [
    "एमपीसी न्यूज गेल्या 24 तासांत भारतात 3 हजार 277 नवे कोरोना रुग्ण आढळले आहेत",
    "तर 127 जणांचा कोरोना विषाणूने मृत्यू झाला आहे",
    "दिलासादायक बाब म्हणजे 1 हजार 511 रुग्णांनी कोरोनावर मात केली आहे",
    "सध्या 41 हजार 472 रुग्णांवर उपचार सुरू असून 19"
  ],
  [
    ""
  ],
  [
    "मेहबुबा यांच्या विधानावर संतप्त झालेल्या सुप्रीम कोर्टाचे वकील विनीत जिंदल यांनी मेहबुबा यांच्याविरूद्ध राष्ट्रीय सन्मान कायद्यासह कलम १२१ १५१ अन्वये गुन्हा दाखल करण्याची मागणी केली आहे"
  ],
  [
    ""
  ],
  [
    "पल्लवी सुर्वे वगळ"
  ],
  [
    ""
  ],
  [
    "चुकीला माफी नाही",
    "१८०० कोटींची लॉटरी जिंकली होती १९ वर्षीय विद्यार्थीनी पण एक चूक पडली महागात"
  ],
  [
    ""
  ],
  [
    "8 वर्षांपूर्वी चालक खडका नोकरीसाठी अमेरिकेत"
  ],
  [
    ""
  ],
  [
    "जंगल बुक ही त्यांची बहुचर्चित आणि जागतिक स्तरावर स्वीकारली गेलेली साहित्यकृती",
    "याविषयी विस्ताराने बोलल्याविना रुदयार्ड यांच्या साहित्याबाबतचं विश् लेषण अधूरं राहील",
    "मानवी बाळ लांडग्यांच्या कळपात राहतं आणि ते तिथंच लांडगा म्हणून वाढतं जगतं विकसित होतं अशी याची मध्यवर्ती कल्पना",
    "या कल्पनेचा सुरम्य विस्तार यात रुदयार्ड यांनी केला आहे",
    "जंगलातलं जीवन जीवनशैली वातावरण यांचं अत्यंत वास्तववादी चित्रण त्यांनी रेखाटलंय",
    "बघीरा काळा चित्ता बलू अस्वल का अजगर अशा प्राण्यांचा यात पात्र म्हणून वापर केला आहे"
  ],
  [
    ""
  ],
  [
    "उपराष्ट्रपती व्यंकय्या नायडू यांची आज सकाळी करोना चाचणी करण्यात आली होती",
    "चाचणीत ते करोना पॉझिटिव्ह आढळून आले आहेत",
    "नायडू यांच्या करोनाची कुठलीही लक्षणं दिसून आली नाहीत",
    "सध्या नायडू यांची प्रकृती चांगली आहे",
    "त्यांना डॉक्टरांनी क्वारंटाइन होण्याचा सल्ला दिला आहे",
    "नायडू यांची पत्नी उशा नायडू यांचीही करोना चाचणी केली गेली होती",
    "पण त्यांची चाचणी निगेटिव्ह आली आहे",
    "त्या सध्या आयसोलेशनमध्ये आहेत उपराष्ट्रपाती कार्यालयाने ट्विट करून ही माहिती दिलीय"
  ],
  [
    ""
  ],
  [
    "म्हणूनच प्राध्यापक म्हणाले की प्रत्येकाने जास्तीत जास्त कॅशलेस व्यवहार करण्याचा प्रयत्न करावा"
  ],
  [
    ""
  ],
  [
    "वर्ष १९८२ इंडियन असण्याची घृणा यावी असे अजून एक कारण",
    "इट हॅपनस ओन्ली इन इंडिया",
    "",
    "",
    "अगदी खरे आहे",
    "सचिवालयातील अधिकार् यांनी मला व बायकोला भारतीय नागरिकत्व मिळवण्याचे प्रयत्न करण्या बद्दल चक्क वेड्यात काढले होते",
    "नागरिकता अर्ज शोधण्यात दीड महिना गेला कोणालाच माहीत नव्हते एका लेखनिकेला माहीत होते ति तीन महिन्याच्या सुट्टीला गेली होती",
    "कसाबसा अर्ज मिळाला",
    "१९५३ सालची पिवळी झालेली टंकलिखित प्रत होती",
    "पार्ल्याच्या माझ्या मेव्हण्यांनी अनमोल मदत केली फार थोड्या मुदतीत बायकोला भारतीय नागरिकत्व मिळवून दिले"
  ],
  [
    ""
  ],
  [
    "Breaking शर्जिल उस्मानीवर तातडीने कारवाई करा देवेंद्र फडणवीसांचे मुख्यमंत्र्यांना पत्र"
  ],
  [
    ""
  ],
  [
    "गतवर्षी 26 डिसेंबरपासून नॉर्वेमध्ये लसीकरणाची प्रक्रिया सुरू झाली",
    "नॉर्वेच्या सरकारने असे म्हटले आहे की ही लस वृद्ध आणि आधीपासून आजारी लोकांसाठी धोकादायक ठरू शकते",
    "नॉर्वेजियन औषध एजन्सीच्या मते 23 पैकी 13 मृत्यूंचे शवविच्छेदन केले गेले असून या लसीचा सामान्य दुष्परिणाम आजारी व वृद्ध लोकांवरही गंभीर परिणाम झाला"
  ],
  [
    ""
  ],
  [
    "या विद्रोहाने २२ फेब्रुवारी १९२२ रोजी इजिप्तच्या स्वातंत्र्याच्या एकतर्फी घोषणापत्राची घोषणा यूके सरकारला केली गेली"
  ],
  [
    ""
  ],
  [
    "डोळ्याच्या क्षेत्रावर आणि श्लेष्मल मलम लागू नाही"
  ],
  [
    ""
  ],
  [
    "सफाई अभियानामुळे लाभलेल्या उंचीचा फायदा असा झाला की पुढील भरारी सुलभ झाली",
    "अन्याला पाटलांच्या घरी पूजेसाठी जावे तर लागले नाहीच उलट पाटील आपल्या कुटुंबियांसकट अवलिया बाबांच्या झोपडीसमोर हजर झाले आणि भक्तीभावाने त्यांना अभिषेक घालून गेले"
  ],
  [
    ""
  ],
  [
    "करोनाच्या जीवघेण्या संकटामध्ये राज्य लॉकडाऊन आहे",
    "सामान्य जनतेचे पैसे कमावण्याचे मार्ग बंद झाल्यामुळे उपासमारीची वेळ आली आहे",
    "मोठ्या प्रमाणात रुग्ण संख्या वाढत आहे आरोग्य व्यवस्था यासाठी अपुरी आहे",
    "हे सगळं असताना फक्त सोशल मीडियासाठी ६ कोटी खर्च करणं म्हणजे पैशांची उधळपट्टी नाही का"
  ],
  [
    ""
  ],
  [
    "दुसरी कोळपणी पिक ५ आठवड्यांचे झाल्यावर करावी"
  ],
  [
    ""
  ],
  [
    "राज् यातील कोरोनाचा वाढता प्रादुर्भाव लक्षात घेवून वेळोवेळी प्रशासनाच् या मदतीने शिर्डी विधानसभा मतदार संघाचे आमदार राधाकृष् ण विखे पाटील यांनी जागतीक पातळीवर कोरोना संदर्भातील करण् यात येणाऱ्या उपाय योजना व सुविधांचा अभ् यास करुन तज्ञांच् या मदतीने एका नियोजीत पध् दतीने कोरोना मुक् तीसाठी प्रवरा पॅटर्नची आखणी केली",
    "यात सर्व्हेक्षण तपासणी व रुग् णांवर उपचार या तीन बाबींकडे प्रामुख् याने लक्ष दिल जातंय",
    "यात मतदार संघातील 241 आशा सेविकांच् या माध् यमातून 51 हजार 665 कुटुंबांचे आरोग् य सर्व् हेक्षण यशस् वीपणे पूर्ण केले"
  ],
  [
    ""
  ],
  [
    "घटनेनंतर मुलीच्या शरीरावर जखमा नसणं घटना शांतपणे घडल्याचं आणि त्यात विरोध केल्याचा मुलीचा दावा खोटा असल्याचं सिद्ध करतं",
    "पोलिस ठाण्यात तिच्याबरोबर आलेले भाऊ नातेवाईक आणि प्रियकराला काही सांगण्याऐवजी तिनं आरोपीबरोबर शांतपणे निघून जाणं आणि त्याला हवं ते करू देणं यावरून तिच्या सहमती ला पॅसिव्ह सबमिशन म्हणत दुर्लक्ष करता येणार नाही असं निर्णयात म्हटलं गेलं"
  ],
  [
    ""
  ],
  [
    "मुंबई विमानात उंदीर असल्याची सूचना मिळाल्यानंतरही धोका पत्करून विमान उडवण्यात आलं",
    "पायलटने विमानात उंदीर असल्याची सूचना एटीसी म्हणजेच एअर ट्रॅफिक कंट्रोलला दिली होती"
  ],
  [
    ""
  ],
  [
    "खासदार संभाजीराजे छत्रपती आज नाशिक जिल्ह्याच्या दौऱ्यावर आहे",
    "त्यामुळे संभाजीराजे आज पत्रकार परिषदेत मराठा आरक्षणावर भूमिका स्पष्ट करण्याची शक्यता वर्तवली जात आहे",
    "सर्वोच्च न्यायालयाच्या निकालानंतर आरक्षणासाठी वेगवेगळ्या घडामोडी घडत आहे",
    "एकीकडे राज्य सरकारने थेट राष्ट्रपतींकडे याबद्दल मागणी केली आहे",
    "केंद्र सरकारनेही हिरवा कंदील दिला आहे",
    "त्यामुळे या सर्व राजकीय घडामोडींवर संभाजीराजे भाष्य करणार आहे"
  ],
  [
    ""
  ],
  [
    "ही मालिका केवळ मनोरंजन नाही तर संस्कार असेल आणि तमाम जिजाऊंच्या लेकींसाठी अभिमानाचा हुंकार असेल"
  ],
  [
    ""
  ],
  [
    "दहा वर्षांपूर्वी मेटे काका सेवानिवृत्त झाले आणि संध्याकाळच्या भाजी रहाटाची नवीन जबाबदारी स्वीकारून त्यांनी मंजू मावशीला त्या रोजच्या व्यापातून मुक्त केले",
    "तेव्हापासूनच संध्याकाळचा बाजार फेरफटका ठरलेला",
    "आजही ते संध्याकाळचे बाहेर पडले",
    "बाजारात गर्दी जरा जास्तच होती",
    "ज्या कोणाकडे पाहावं तो वडाची फांदी पूजेचं साहित्य घेऊन बसलेला",
    "जांभळं करवंद आंबे केळी अन फणसाचे गरे यांचा नुसता घमघमाट",
    "रमजान नंतर आज पुन्हा फळांचा भाव वधारलेला",
    "कधी आहे ग वटपौर्णिमा त्यांनी भाजीवालीला विचारले अहो काका उद्या घ्या ना पूजेचं सामान काकांनी काही क्षण विचार केला अन भाजीबरोबर दर सालाप्रमाणे पूजेचं सर्व साहित्य घेतले",
    "हो हि जबाबदारीही त्यांनी स्वतःहून स्वीकारली होती"
  ],
  [
    ""
  ],
  [
    "पावसाळ्यात येथे भरपूर प्रमाणात पाऊस पडतो आणि हवामान समशीतोष्ण राहते",
    "हिवाळ्यात येथील हवामान थंड असते व सकाळी धुके पडते",
    "उन्हाळ्यात हवामान उष्ण असते"
  ],
  [
    ""
  ],
  [
    "आरटीआय कार्यकर्ते किशोर सातव म्हणाले की संस्थेला जागा मिळावी याबाबत सातत्याने केलेल्या पाठपुराव्याला यश मिळाल्यामुळे समाधान वाटत आहे"
  ],
  [
    ""
  ],
  [
    "एसटी कर्मचारी विलीनीकरणाच्या भूमिकेवर तर राज्य सरकार निर्णय न घेण्यावर ठाम आहे",
    "मात्र यात प्रवासी भरडला जात आहे",
    "एसटी बसअभावी खासगी वाहनचालकांची मनमानी सहन करावी लागत आहे",
    "अधिकचे पैसे देऊनही प्रवासात गैरसोयीचा सामना करावा लागत आहे",
    "कर्मचार् यांचा बंद मिटला पाहिजे",
    "प्रवाशांची गैरसोय थांबली पाहिजे अशी भावना प्रवासी वर्गाकडून व्यक्त केली जात आहे"
  ],
  [
    ""
  ],
  [
    "होटगी महाराष्ट्राच्या सोलापूर जिल्ह्यातील गाव आहे"
  ],
  [
    ""
  ],
  [
    "इंदोरीकर महाराज यांनी आपल्या कीर्तनात स्त्रीसंग सम तिथीला झाला तर मुलगा होतो विषम तिथीला झाला तर मुलगी होते असं वक्तव्य केलं होतं",
    "त्यांच्या कीर्तनाचा व्हिडीओ युट्युब चॅनेलवर अपलोड करण्यात आला होता",
    "हा व्हिडीओ इतर सोशल माध्यमांवर चांगलाच गाजला होता",
    "त्यावरून त्यांच्यावर अनेकांनी टीकाही केली होती"
  ],
  [
    ""
  ],
  [
    "अतीशय लावण्यवती सुंदर अशी बाळा कन्या स्त्री तुझ्या मस्तकावर आहे गंगा"
  ],
  [
    ""
  ],
  [
    "अर्थ वागतो मनात सारा ॥"
  ],
  [
    ""
  ],
  [
    "इंटरनेटची समस्या"
  ],
  [
    ""
  ],
  [
    "बऱ्याच दिवसांपासून तुरूंगात बंद बॉलिवूड स्टार शाहरूख खान Shahrukh Khan चा मुलगा आर्यनला जामीन मिळाला",
    "आर्यनच्या जामीनानंतर शाहरूख आणि पत्नी गौरी खान आनंदी आहेत",
    "तेच भाऊ घरी परतल्यामुळे बहीण सुहाना खानही न्यूयॉर्कमध्ये एन्जॉय करत आहे",
    "सुहाना सध्या न्यूयॉर्कमध्ये आहे",
    "ती नुकतीच हॅलोवीन साजरा करताना दिसली"
  ],
  [
    ""
  ],
  [
    "दरम्यान कोकणच्या समुद्र किनाऱ्यावरून घोंगावत आलेले व रत्नागिरी रायगडमध्ये बरेच नुकसान करणारे निसर्ग वादळ आता उत्तर महाराष्ट्राच्या दिशेनं सरकल्याची माहिती आहे",
    "असं असलं तरी मुंबईचा धोका अद्याप कमी झालेला नाही",
    "वादळानं दिशा बदलल्यानं मुंबईत वाऱ्या पावसाचा जोर कमी झाला आहे",
    "तर नाशिकमध्ये पाऊस सुरू झाला आहे",
    "हे वादळ पुढे कोणत्या दिशेनं मार्गक्रमण करणार याकडं लक्ष लागलं आहे"
  ],
  [
    ""
  ],
  [
    "शनिवारच्या पहाटे २ च्या सुमारास विवेक अनिल सिंग ३२ रा",
    "गणेश चरण खारीगाव भाईंदर पूर्व हा एका तक्रारदार महिले सोबत मद्यधुंद अवस्थेत काशीमीरा पोलीस ठाण्यात गेला होता",
    "महिला तक्रार सांगत असताना मध्ये मध्ये बोलून तक्रारदार यांना दिशाभुल तसेच पोलीसांना हातवारे करून अडथळा निर्माण करू लागला",
    "पोलिसांनी त्याला समजावण्याचा प्रयत्न करत मास्क घाल म्हणून सांगितले",
    "परंतु उद्धट बोलून दमदाटीची भाषा वापरू लागल्याने त्याच्यवर दारूबंदी कायद्याने गुन्हा दाखल करून अटक करण्यात आली"
  ],
  [
    ""
  ],
  [
    "मला हा त्रास २ ३ वेळा झाला",
    "बाकिचे लोक्स ह्यातुन वाचावे म्हणुन एक प्रयत्न"
  ],
  [
    ""
  ],
  [
    "रॉकेट शनिवारी पृथ्वीच्या कक्षेत येण्याची शक्यता"
  ],
  [
    ""
  ],
  [
    "निरनिराळ्या मंत्र्यांनी"
  ],
  [
    ""
  ],
  [
    "दरम्यान प्रथम वर्ष प्रवेशप्रक्रियेमध्ये गुरुवारी पहिला प्रवेश घेणाऱ्या सुकन्या पंदारे येळाणे ता",
    "मलकापूर या विद्यार्थिनीचे पुस्तक आणि कन्फर्मेशन लेटर देऊन केआयटीचे संचालक डॉ",
    "व्ही",
    "व्ही",
    "कार्जिन्नी यांनी स्वागत केले",
    "रजिस्ट्रार डॉ",
    "मनोज मुजुमदार प्रथम वर्ष विभागप्रमुख डॉ",
    "डी",
    "जे",
    "साठे प्रवेशप्रक्रिया समन्वयक समीर नागतीलक आदी उपस्थित होते"
  ],
  [
    ""
  ],
  [
    "ही पहिलीच वेळ नाही की शिवानीने असा विश्वविक्रम केला",
    "द टेलिग्राफने दिलेल्या वृत्तानुसार तिने आपल्या तिसऱ्या वाढदिवसाच्या निमिताने केलेल्या प्रयत्नात २०० गुणांची कमाई करत असा विक्रम करणारी भारतातील सर्वात यंग तिरंदाज होण्याचा विक्रम केला होता",
    "दरम्यान उपराष्ट्रपती वकैया नायडू यांनी ट्विटर वरून डॉली शिवानीचे अभिनंदन केले आहे"
  ],
  [
    ""
  ],
  [
    "वॉशिंग्टन 23 ऑगस्ट पैशांची बचत Money saving करणं तशी चांगलीच सवय आहे आणि पैसे बचत करण्यात तर महिला विशेषतः गृहिणी हुशार असतात त्यामुळेच अगदी कमीत कमी खर्चातही त्या घरचा गाडा चालवतात",
    "पण एका महिलेने तर पैसे बचतीसाठी कंजूसपणाची हद्दच पार केली",
    "तिने पैसे बचतीसाठी असे मार्ग निवडले जे पाहून तुम्ही डोक्यावर हातच माराल"
  ],
  [
    ""
  ],
  [
    "टाळ्यांच्या गजरात घो",
    "घो",
    "घनघोर दोन्ही हात वर करीत उभे राहिले",
    "खादीचा कुर्ता पायजमा जुनी करकरीत म्हणजे जुनी असली तरी कर्र कर्र असा आवाज करणारी कोल्हापुरी चप्पल काळ्या चपट्या काड्यांचा जाड भिंगाचा चष्मा अशा वेषातील घो",
    "घो महाभारतातील भीमाच्या गदेसारखे आपल्या खांद्यावर एक फावडे टाकून का आले होते याचा प्रेक्षकांनाच काय पण संयोजकांना देखील उलगडा होत नव्हता",
    "परंतु घो",
    "घो",
    "हे एक ज्येष्ठ व जनसामान्यांचे असामान्य कवी असल्याने त्यांना प्रश्न विचारायची कुणाचीच हिंमत नव्हती"
  ],
  [
    ""
  ],
  [
    "सुखाचे क्षण मोजतांना"
  ],
  [
    ""
  ],
  [
    "अजित पवार म्हणाले"
  ],
  [
    ""
  ],
  [
    "यावेळी ससून रुग्णालयाचे अधिष्ठाता अजय चंदनवाले म्हणाले पुणे येथील ससून रुग्णालय हे पश्चिम महाराष्ट्रातील सर्वात मोठे रुग्णालय आहे",
    "त्यामुळे येथे 24 तास रुग्णसेवा दिली जाते",
    "एका वर्षात अंदाजे 7 लाख बाह्यरुग्ण तर 70 हजार आंतररुग्ण उपचारासाठी येतात"
  ],
  [
    ""
  ],
  [
    "देशातील असंतोषाला वाचा फोडण्याची गरज नंदिता दास"
  ],
  [
    ""
  ],
  [
    "एमपीसी न्यूज शेतीच्या वाटणीवरून भावकीत तुंबळ हाणामारी झाली",
    "याबाबत आळंदी पोलीस ठाण्यात परस्पर विरोधी गुन्हे दाखल करण्यात आले आहेत",
    "ही घटना रविवारी दि",
    "29 दुपारी घडली गोरख सुदाम कोळकर वय 40 रा",
    "कोयाळी त",
    "खेड यांनी आळंदी पोलीस"
  ],
  [
    ""
  ],
  [
    "पश्चिम नागपूर अध्यक्षपदी संदीप मेश्राम सरचिटणीस प्रफुल्ल जांभुळकर कोषाध्यक्ष आशिष गजभिये प्रभारीपदी अमित मेंढे परवेज शेख आशिष उरकुडे मनोज गजभिये सुरेश आदमने यांची नियुक्ती करण्यात आली"
  ],
  [
    ""
  ],
  [
    "आजची द्विपक्षीय शिखर बैठक महत्त्वाची आहे",
    "आपण या शतकाच्या तिसऱ्या दशकाच्या सुरुवातीला भेटत आहोत",
    "या दशकाला आकार देण्यात तुमचे नेतृत्व निश्चितपणे महत्त्वाची भूमिका बजावेल",
    "भारत आणि अमेरिका यांच्यामध्ये मजबूत मैत्रीची बीजे पेरली गेली आहेत",
    "भारत अमेरिका संबंधांमध्ये व्यापार महत्त्वाची भूमिका बजावेल",
    "महात्मा गांधींचा संदर्भ देत पीएम मोदींनी ट्रस्टीशिपबद्दलच्या त्यांच्या संकल्पनांचा उल्लेख केला",
    "जगभरातील आजची ही काळाची गरज आहे असं पंतप्रधान मोदी म्हणाले"
  ],
  [
    ""
  ],
  [
    "फेब्रुवारीमध्ये राष्ट्रवादी आणि मनसेच्या कार्यकर्त्यांनी हिंसाचार केला होता",
    "या दोन्ही नेत्यांनी जाहीर सभांमध्ये परस्परांवरटीका केल्यानंतर दोन्ही पक्षांच्या कार्यकर्त्यांमध्ये हिंसाचार झाला होता",
    "त्यामुळे अजित पवार आणि राज ठाकरे यांच्यावर फौजदारी गुन्हे दाखल करण्याचे आदेश न्यायालयाने राज्य सरकार आणि राज्याच्या पोलिस महासंचालकांना द्यावेत अशी मागणी करणारी याचिका पाटील यांनी केली होती"
  ],
  [
    ""
  ],
  [
    "अनेक कंपन्या मुख्य कंपनी सचिवबरोबर सहाय्यक सचिवसुद्धा ठेवतात",
    "अनेक शासकीय कंपन्यांमध्ये तसेच एस",
    "बी",
    "आय सारख्या बँकांमध्येसुद्धा कंपनी सेक्रेटरी पास केलेल्यांना विशेष अधिकारी म्हणून नोक या मिळू लागल्या आहेत"
  ],
  [
    ""
  ],
  [
    "उत्तर प्रदेशातल्या मुझफ्फरनगर मतदारसंघात भाजपच्या कार्यकर्त्यांनी बुरखा घातलेल्या महिलांना मतदान करण्यापासून रोखल्याचा कथित व्हीडिओ व्हायरल झाला आहे",
    "खोटे आधार कार्ड दाखवून बुरखा घातलेल्या महिला मतदानाला आल्या होत्या असा दावा या व्हीडिओतून करण्यात आला आहे"
  ],
  [
    ""
  ],
  [
    "मुंबई वृत्तसंस्था ।",
    "अँटिलिया स्फोटकं प्रकरण किंवा मनसुख हिरेन यांच्या हत्या प्रकरणाच्या तपासामध्ये अटक झालेल्या आरोपींचे गॉड फादर मुख्यमंत्रीच असल्याचा आरोप नितेश राणे यांनी केला आहे"
  ],
  [
    ""
  ],
  [
    "ऑस्ट्रेलियाचे सर डॉन ब्रॅडमन Sir Don Bradman जगातील सर्वोत्तम फलंदाजांपैकी एक होते",
    "क्रिकेट चाहत्यांमध्ये ते नेहमीच त्यांच्या उत्कृष्ट फलंदाजीच्या सरासरीसाठी लक्षात राहतील जी 52 कसोटी सामन्यांमध्ये 99.94 आहे",
    "त्यांच्या या सरासरीच्या जवळ येणेही फलंदाजांसाठी खूप कठीण दिसत आहे त्यामुळे ब्रॅडमनचा हा रेकॉर्ड मोडणे कठीणच नाही तर अशक्य आहे"
  ],
  [
    ""
  ],
  [
    "भारत 3 डिसेंबरपासून मुंबईत न्यूझीलंड विरुद्ध दुसरी आणि अंतिम कसोटी खेळणार आहे",
    "त्यानंतर 8 किंवा 9 डिसेंबरला चार्टर्ड फ्लाइटने जोहान्सबर्गला रवाना होणार आहे",
    "गांगुली म्हणाले खेळाडूंचं आरोग्य आणि सुरक्षितता ही बीसीसीआयची नेहमीच पहिली प्राथमिकता राहिली आहे",
    "येत्या काही दिवसांत काय होतं त्यावर आमची नजर आहे"
  ],
  [
    ""
  ],
  [
    "हे सत्य त्या परिघात शिरण्यापूर्वी"
  ],
  [
    ""
  ],
  [
    "उकडलेले चिकनचे स्तन 200 ग्रॅम"
  ],
  [
    ""
  ],
  [
    "डोंबिवलीच्या दत्तूसाई काॅम्प्लेक्समध्ये राहणारे रतन नरहरी कांबळे हे रत्नाकर को आॅप",
    "क्रेडिट सोसायटी चालवतात",
    "रविवारी दैनंदिन ठेवीदारांचे पैसे गोळा करणे पासबुक कर्जवाटपाची कागदपत्रे घेऊन ते घराबाहेर पडले होते",
    "सकाळपासून कुर्ला वांद्रे दादर भायखळा येथील मदनपुरा मार्केटमधील ठेवीदारांच्या भेटी घेऊन रतन हे टॅक्सीतून भायखळाच्या बी",
    "ए",
    "रोडहून स्थानकाच्या दिशेने निघाले होते"
  ],
  [
    ""
  ],
  [
    "पुढे ते म्हणाले सत्तेचा गैरवापर करून कायदा खिशात घालण्याची परिसीमा या ठाकरे सरकारने ओलांडली आहे",
    "या सर्व घडामोडी महाराष्ट्राच्या जनतेसमोर सुरु असताना मुख्यमंत्री उद्धव ठाकरे आणि शरद पवार गप्प का आहेत असा सवाल त्यांनी केला आहे",
    "याआधी ऑडिओ क्लिप्स देखील समोर आल्या होत्या",
    "मात्र महाराष्ट्राच्या अस्मितेचे संरक्षण उद्धव ठाकरे आणि शरद पवार यांच्याकडून अपेक्षित असताना ते त्यांच्याच मंत्रीमंडळातील एका आरोपीला वाचवत आहेत असा आरोप देखील चंद्रकांत पाटील यांनी केला आहे"
  ],
  [
    ""
  ],
  [
    "मुंबईमॅरेथॉनआजदहाव्यावर्षातपदार्पणकरतेय",
    "त्यावेळपासूनआयोजकटीममध्येसहभागीझालेल्या दीपकपिळणकरने त्याचेअनुभव शेअरकेलेत"
  ],
  [
    ""
  ],
  [
    "शोधमोहीम सुरु असतानाच नक्षलवाद्यांनी जवानांवर हल्ला केला सतर्क सुरक्षा दलाने जोरदार प्रत्युत्तर दिलं आणि १० नक्षलवाद्यांना यमसदनी पाठवलं"
  ],
  [
    ""
  ],
  [
    "कवडेवाडी हे भारतातील महाराष्ट्र राज्यातील सातारा जिल्ह्यातील कोरेगाव तालुक्यातील एक गाव आहे"
  ],
  [
    ""
  ],
  [
    "गुन्हे अन्वेषण विभाग गुप्तहेर खाते आहे",
    "CBI ची स्थापना १ एप्रिल १९६३ रोजी झाली"
  ],
  [
    ""
  ],
  [
    "सरकार बनवण्याचे आमंत्रण"
  ],
  [
    ""
  ],
  [
    "महाराष्ट्राने नुकसानीचा अहवाल दिल्यानंतर येथेही मदत मिळाली",
    "आता महापुराची मदतही मिळेल",
    "परंतु केवळ केंद्राकडे बोट दाखवून चालणार नाही"
  ],
  [
    ""
  ],
  [
    "मुखर्जींनी भारतीय अर्थव्यवस्था आणि राष्ट्रनिर्मिती यावर अनेक पुस्तके लिहिली आहेत",
    "त्यांना अनेक पुरस्कार व सन्मान मिळाला",
    "यामध्ये २००८ मध्ये पद्मविभूषण १९९७ मध्ये सर्वोत्कृष्ट खासदार आणि २०११ मध्ये भारतातील सर्वोत्कृष्ट प्रशासक पुरस्कार यांचा समावेश आहे",
    "जगातील अनेक विद्यापीठांनी त्यांना मानद डॉक्टरेट दिली",
    "२०१९ मध्ये मोदी सरकारने त्यांचा देशाचा सर्वोच्च नागरी सन्मान भारतरत्न पुरस्कार देऊन सन्मान केला"
  ],
  [
    ""
  ],
  [
    "प्राचीन उपचाराचे मार्गदर्शन डॉ पंकज नरम"
  ],
  [
    ""
  ],
  [
    "कोण आहेत नितीन गडकरी"
  ],
  [
    ""
  ],
  [
    "डॉ",
    "एस",
    "व्ही",
    "कडव्हेकर म्हणाले ग्रामीण भागात औद्योगिकरण वेगाने होऊ शकते कारण तिथे विचारांचा भ्रष्टाचार तुलनेनी कमी आहे",
    "गरज आहे व्यावसायिक दृष्टिकोन बाऴगण्याची अध्यक्षीय मनोगतात डॉ",
    "बाळसराफ यांनी स्वतःचा उद्योग सुरू करण्याचे आवाहन केले"
  ],
  [
    ""
  ],
  [
    "स्वच्छ भारत अभियानांतर्गत मुंबईतील सर्व विभागांमध्ये टप्पा ११ अंतर्गत आर सी सी तळ मजला ते तळ मजला दोन पर्यंतचे बांधकाम करण्यासाठी तसेच शौचालयांची मलकुंडे साफ करण्यासाठी एफ उत्तर आणि एल विभागासाठी कंत्राटदारांची निवड करण्याचा प्रस्ताव घनकचरा व्यवस्थापन विभागाने स्थायी समितीला सादर केला आहे",
    "यासाठी एफ उत्तर विभागासाठी हिराणी एंटरप्रायझेस या कंपनीची १३.६५ कोटी रुपये तर कुर्ला एल विभागासाठी डी",
    "आर",
    "शहा कंस्ट्क्शन कंपनीची २८.०५ कोटी रुपयांच्या कंत्राट कामांसाठी निवड केली आहे",
    "याच कंपन्यांनी जादा ४५ टक्के दराने बोली लावल्यामुळे विद्यमान आयुक्त प्रविणसिंह परदेशी यांनी यावर लाल शेरा मारत नवीन निविदा मागवण्याचे आदेश दिले होते",
    "त्यानंतर विरोधी पक्षनेते रवी राजा आणि माजी शिक्षण समिती अध्यक्ष मंगेश सातमकर यांनी नगरसेवकांसह आयुक्तांची भेट घेऊन याच कंपनीमार्फत काम करुन घेण्याची सूचना केली होती",
    "परंतु त्यापूर्वीच आयुक्तांनी ही निविदा रद्द करून नवीन निविदा मागवण्याच्या सूचना दिल्यामुळे विभागाने याच कामांसाठी नव्याने निविदा मागवल्या होत्या"
  ],
  [
    ""
  ],
  [
    "भारतात एलपीजी गॅसची किंमत तेल कंपन्या ठरवतात",
    "भारतात जवळपास अधिकाधिक घरांमध्ये एलपीजी कनेक्शन आहेत",
    "एलपीजी गॅसच्या किमतीत झालेली वाढ ही खास करुन सामान्य नागरिकांवर परिणाम करते",
    "कारण आता वाढलेल्या तेलाचे दर आणि गॅसच्या किमतीचा फटका हा सर्वसामान्यांना बसत असतो",
    "यामुळे सरकार अनुदानाच्या माध्यमातून सर्वसामान्य नागरिकांना दिलासा देण्याचा प्रयत्न करत असत तसेच तेल कंपन्या नव्या योजना चालवून ग्राहकांना सुविधा देण्याचा प्रयत्न करत असतात"
  ],
  [
    ""
  ],
  [
    "दिलं पुन्हा पॅक करून"
  ],
  [
    ""
  ],
  [
    "तुम्ही तुमच्या गाडीला हवा भरता का",
    "तर मग तुम्ही हा व्हिडीओ नक्की पहायला हवा"
  ],
  [
    ""
  ],
  [
    "आयशर ट्रक आणि ऑटोचा भीषण अपघात दोघांचा जागीच मृत्यू"
  ],
  [
    ""
  ],
  [
    "पहिल्या कसोटीत भारतानं ऑस्ट्रेलियाचा ३१ धावांनी पराभव केला",
    "त्यानंतर आात दुसऱ्या कसोटीसाठी भारतीय संघाची घोषणा करण्यात आली असून रोहित शर्मा आणि आर",
    "अश्विनला वगळण्यात आले आहे",
    "तर रविंद्र जडेजा भुवनेश्वर कुमार आणि उमेश यादव या तिघांचा संघात समावेश करण्यात आला आहे",
    "पहिल्या कसोटीमध्ये रोहित शर्माला साजेशी खेळी करता आली नव्हती",
    "शेवटच्या दिवशी अश्विनची फिरकी देखील प्रभावी दिसली नव्हती",
    "बुमराह इशांत शर्मा उमेश आणि भुवनेश्वरसह एक फिरकी बॉलर असण्याची देखील शक्यता आहे",
    "त्यामुळे ११ जणांच्या टीममध्ये आता कुणाची वर्णी लागते हे पाहावं लागणार आहे",
    "पहिल्या विजयामुळे भारतीय संघानं चार कसोटी सामन्यांच्या मालिकेमध्ये १ ० अशी आघाडी घेतली आहे",
    "पर्थ स्टेडियमवरती दुसरा कसोटी सामना रंगणार आहे"
  ],
  [
    ""
  ],
  [
    "सिंधुदुर्ग जिल्हा आपत्ती व्यवस्थापन नियंत्रण कक्षाकडन देण्यात आलेल्या माहितीनुसार प्रादेशिक हवामान विभाग मुंबई यांच्याकडून प्राप्त माहितीनुसार सिंधुदुर्ग जिल्ह्यात ४ सप्टेंबर २०२० ते ५ सप्टेंबर २०२० या कालावधीत तुरळख ठिकाणी गडगडाटासह पाऊस पडण्याची आणि वीजा चमकण्याची शक्यता आहे",
    "६ सप्टेंबर २०२० रोजी तुरळक ठिकाणी गडगडाटासह मुसळधार पाऊस पडण्याची आणि वीजा चमकण्याची शक्यता आहे",
    "तर ७ सप्टेंबर २०२० रोजी सिंधुदुर्ग जिल्ह्यात तुरळक ठिकाणी गडगडाटासह पाऊस पडण्याची आणि वीचा चमकण्याची शक्यता आहे"
  ],
  [
    ""
  ],
  [
    "शहर वाहतूक विभागातर्फे केली जाणारी उपाययोजना योग्य आहे",
    "त्याचे कौतुक करणेही आवश्यक आहे",
    "मात्र शहर वाहतूक पोलिस विभागासोबत सार्वजनिक बांधकाम विभाग महापालिकेसह अन्य महत्त्वाच्या विभागाची बैठक बोलावून याबाबत प्रभावी उपाययोजना करावी",
    "यासाठी मोठ्या शस्त्रक्रियेची गरज आहे",
    "ती करण्यासाठी संबंधित विभागाच्या अधिकाऱ्यांनीही सहकार्य केल्यास निश्चित वाहतूक व्यवस्था सुधारून औरंगाबादबाबतचा संदेश चांगला जाईल"
  ],
  [
    ""
  ],
  [
    "८०० या नावाचा मुरलीधरनच्या आयुष्यावर बेतलेला सिनेमा लवकरच येणार असल्याचं टीझर पोस्टर नुकतंच प्रदर्शित झालं",
    "मुरलीधरनचा बायोपिक येणार आणि त्यात तमिळ अभिनेता विजय सेथूपती मुरलीधरनची मुख्य भूमिका करणार हे त्या पोस्टरने जगजाहीर केलं",
    "एम एस",
    "त्रिपाठी हा सिनेमा दिग्दर्शित करणार आहे",
    "त्याचं अजून शूटिंगही सुरूझालेलं नाही",
    "२०२१मध्ये त्याचं शूटिंग श्रीलंका इंग्लंड ऑस्ट्रेलिया भारतात इथं होणार आहे",
    "मुरलीधरनने घेतलेल्या ८०० बळींच्या विक्रमाची नोंद म्हणून सिनेमाचं नाव ८०० ठेवण्यात आल्याचं सांगितलं जातं",
    "मात्र एका पोस्टरने तामिळनाडूत मोठा गहजब झाला",
    "shameofvijaysethupati हे हॅशटॅग मोठ्या प्रमाणात ट्रेण्ड झालं",
    "त्यावर शेकडो पोस्ट पडल्या आणि विजय सेथूपतीने मुरलीधरनची भूमिका करू नये एक तमिळी असून त्यानं मुरलीधरनची भूमिका करणं हेच अत्यंत चुकीचं आहे असं म्हणत अनेकांनी जाहीर संताप व्यक्त केला",
    "जाहीरपणे विचारलं की ज्या मुरलीधरनने कायम श्रीलंकन सत्तेला पाठिंबा देत त्यांची भलामण केली त्याची भूमिका तमिळ सेथूपतीने करावी का",
    "का करावी"
  ],
  [
    ""
  ],
  [
    "एटीएममध्ये स्कीमर हँकिंग करून अनेक ग्राहकांची फसवणूक झाल्याचे अनेक प्रकार समोर आले आहेत",
    "ही फसवणूक टाळण्यासाठी स्टेट लेव्हल बँकर्स कमिटी ने शिफारसी सुचवल्या आहेत"
  ],
  [
    ""
  ],
  [
    "त्याचवेळी नॅशनल कोविड टास्क फोर्सचे प्रमुख डॉ व्ही के पॉल यांनी म्हटले आहे की अपंगत्व किंवा विशेष गरजा असलेल्या लोकांना घरीच लसीकरणाची सुविधा मिळेल",
    "या दरम्यान सर्व कोविड प्रोटोकॉलचे पालन केले जाईल"
  ],
  [
    ""
  ],
  [
    "या उड्डाणपुलासाठी सुमारे चारशे कोटी रुपये खर्च झाला असून पुलाचे काम पूर्ण होण्यास 38 महिन्यांचा कलावधी लागला आहे",
    "यासाठी प्रोजेक्ट मॅनेजर धनंजय जाधव नॅशनल हायवेचे बी एस",
    "साळुंखे टीपीएफ इंजिनियरिंगचे पंकज मोहबे आदी अधिकार् यांनी प्रयत्न केले"
  ],
  [
    ""
  ],
  [
    "पण एका संशोधनानुसार एका जागतिक साथीचं कारण बनलेला हा व्हायरस याच्या अनेक आठवड्यांआधीच लोकांमध्ये संक्रमित झालेला होता"
  ],
  [
    ""
  ],
  [
    "रोहित आपल्या कुटुंबातील सदस्यांसमवेत व्हिडिओ कॉलवरून बोलत होता"
  ],
  [
    ""
  ],
  [
    "नवीन स्ट्रेन विरुद्ध नव्याने लस निर्मिती करावी लागेल काय"
  ],
  [
    ""
  ],
  [
    "पोलिस आणि प्रशासनाला हप्ते पुरविणाऱ्या हॉटेलला भिडण्यासाठी इथले रहिवासी देखील घाबरतात",
    "VIDEO"
  ],
  [
    ""
  ],
  [
    "सचिन तेंडुलकरचा घेतला आदर्श प्रमोद भगत"
  ],
  [
    ""
  ],
  [
    "केळीच्या पानांमधून मिळणारे फायबर चटई जाड पेपर पेपर पल्प बनवण्यासाठी उपयोगात आणले जाते",
    "केळीच्या पानांवर गरम जेवण"
  ],
  [
    ""
  ],
  [
    "पोलिसांनी दिलेल्या माहितीनुसार हा प्रकार 2019 पासून 25 सप्टेंबर 2020 या कालावधीत घडला आहे",
    "पिडीत मुलीचे आई वडील घरी नसताना आरोपीने पिडीत मुलीच्या एकटेपणाचा फायदा घेऊन वेळोवेळी तिच्याशी जबरदस्तीने शारीरिक लगट केली",
    "तिच्याशी गैरवर्तन करत तिच्यावर लैंगिक अत्याचार केला",
    "पिडीत मुलगी गरोदर राहिल्याने हा प्रकार उघडकीस आला",
    "पोलिसांनी गुन्हा दाखल करत आरोपीला अटक केली आहे",
    "चिखली पोलीस तपास करीत आहेत"
  ],
  [
    ""
  ],
  [
    "या राज्यात PUC प्रमाणपत्र नसेल तर १० हजार दंड"
  ],
  [
    ""
  ],
  [
    "आपल्याला आता असा प्रश्न पडलाय की स्थलांतरित कामगार परत एकदा शहराची वाट धरतील का",
    "पण मुळात त्यांना इथे यावंच का लागलं",
    "मला खात्री आहे की मोठ्या संख्येने हे कामगार शहरांकडे परततील",
    "त्यासाठी मोठा काळ जावा लागेल",
    "मात्र गावाकडे त्यांच्या हाताला काहीही काम उरलेलं नाही त्यामुळे स्वस्तात काम करणाऱ्या मजुरांची संख्या वाढतच जाते",
    "सर्वप्रथम ही कृती संविधानाची तसंच कायद्याची पायमल्ली ठरेल कारण हे वटहुकुम आणून केलं जातंय",
    "दुसरं म्हणजे वटहुकुम काढून वेठबिगारी सुरू करत असल्याची ही सरळ सरळ घोषणा आहे",
    "तिसरं म्हणजे कामाच्या तासाच्या सर्वमान्य नियमात आपण १०० वर्षं मागे गेलोय",
    "श्रमिकांविषयीच्या प्रत्येक जाहीरनाम्यात आठ तासांचा दिवस मान्य करण्यात आला आहे"
  ],
  [
    ""
  ],
  [
    "अर्चना म्हाळसकर 553"
  ],
  [
    ""
  ],
  [
    "ठळक मुद्देभुजबळांच्या हस्ते भुमिपूजन उत्तर महाराष्ट्रातील पहिले ट्रान्सिट टीट्रमेंट सेंटर"
  ],
  [
    ""
  ],
  [
    "काही तास उलटत नाही तोच लहान बहिणीने आई आणि वडिलांच्या आठवणीने हंबरडा फोडला",
    "बहिणीच्या डोळ्यातील अश्रू पाहवत नसल्याने वर्षीय तो अल्पवयीन मुलगा बहिणीला घेऊन घराबाहेर पडला",
    "कळवा स्थानकावरून त्याने दादरच्या दिशेने लोकल पकडली"
  ],
  [
    ""
  ],
  [
    "मोठा निर्णय सोलापूरच्या बोरामणी विमानतळासाठी पन्नास कोटी रुपये मंजूर"
  ],
  [
    ""
  ],
  [
    "मीठीत मला घेणा"
  ],
  [
    ""
  ],
  [
    "म्हणून पेसा तील सोडती काढल्या नाही"
  ],
  [
    ""
  ],
  [
    "हिमालयाच्या कुशीत वसलेल्या या देशात सहाव्या शतकामध्ये तंबाखूजन्य पदार्थावर बंदी घालण्यात आली होती",
    "या ठिकाणच्या काही लोकांचे म्हणणे आहे की ही परंपरा जुनी आहे",
    "आधुनिक भूतानचे संस्थापक नवांग नाम्ग्याल यांनी सार्वजनीक ठिकाणी धुम्रपान करण्यावर पहिल्यांदा बंदी घातली होती",
    "तसेच शासकीय कार्य़ालयात देखील धुम्रपान करण्यास बंदी घालण्यात आली होती"
  ],
  [
    ""
  ],
  [
    "कोकणातली घरे कोण जाणे पण मला नेहमी गूढ भासतात सतत असं वाटत राहत की त्या कौलारू फटींमधून काहीतरी सरपटत जातंय किंवा ती कोंझी माजघरं परसदार आणि अंगणामधला अंधार आणि पालव्यांची सळसळ दिवसाही तिथं गच्च वाटतं पाचोळ्यावर पडलेला पाय अंगावर काटा आणतो कोणीतरी आपल्या मागावर आहे असं वाटतं वाड्यांतून अंगावर येणारा एक विशीष्ट गंध आणि आपलेच श्वास यात काहीबाही अतर्क्य नातं आहे की काय असाही भास होतो"
  ],
  [
    ""
  ],
  [
    "दोघेही गार्ड पुन्हा सावध होत एकमेकांना नजरेने ईशारा करत आजिबात आवाज न करता एकेक पाऊल टाकत आत बेडरूमकडे जाण्यास वळाले",
    "बेडरूमला लागूनच असलेल्या बाथरूममध्ये अतिशय मंद प्रकाशात त्यांना कपाळावर कसला तरी जबरदस्तं प्रहार झाल्याने खोक पडलेला मि",
    "ऑस्ट्रींचा बाथरोबमधला निश्चल देह चकचकीत टाईल्सवर अस्ताव्यस्तं अवस्थेत पडलेला दिसला",
    "कपाळावरून रक्ताचे ओघळ चेहर् यावर पसरले होते",
    "एका गार्डने पटकन त्यांच्या नाकाजवळ हात नेत श्वास तपासला आणि त्याचे डोळे लकाकले",
    "हे सर अजून जिवंत आहेत तो दुसर् याकडे पहात हळूच म्हणाला",
    "दुसर् या गार्डने वॉकीटॉकी वरून ३०२ मध्ये तातडीने स्ट्रेचर आणि डॉक्टर ला पाठवण्याची सूचना केली"
  ],
  [
    ""
  ],
  [
    "संजुबाबाची लेक त्रिशाला हिनं नुकतंच तिचा बिकीनीमधील एक फोटो शेअर केला आहे",
    "या फोटोमध्ये ती बिकीनीमध्ये पाठमोरी बसलेली दिसत आहे",
    "जंगल खळखळ वाहणारा ओढा आणि मोठमोठाले खडक यांच्यामध्येच ती बसली आहे"
  ],
  [
    ""
  ],
  [
    "सर्वात जवळील फिरता दवाखाना १० किलोमीटरहून जास्त अंतरावर आहे"
  ],
  [
    ""
  ],
  [
    "बंगळूरुमध्ये आज एक शांततेत आंदोलन बोलविण्यात आले आहे",
    "शाळा तातडीने सुरु कराव्यात अशी आंदोलकांची मागणी आहे",
    "मार्चपासून शाळा बंद असल्याने मुलांच्या पोषण आणि आरोग्याला मोठे नुकसान झाले आहे",
    "यामुळे अल्पवयीनांच्या लग्नामध्येही मोठी वाढ झाली असल्याचा आरोप व्ही",
    "पी",
    "निरंजन आचार्य यांनी केला आहे"
  ],
  [
    ""
  ],
  [
    "हॅलो महाराष्ट्र ऑनलाइन राज्याचे विरोधी पक्षनेते देवेंद्र फडणवीस यांना कोरोनाची लागण झाली असून सध्या ते मुंबईच्या सेंट जॉर्ज रुग्णालयात उपचार घेत आहेत",
    "यादरम्यान त्यांच्यावर उपचार करण्यासाठी प्लाझ्मा थेरपीचा वापर करण्यात आल्याची माहिती समोर आली आहे",
    "रविवारी देवेंद्र फडणवीस यांना प्लाझ्मा थेरपीचा एक डोस देण्यात आला होता",
    "यानंतरही आजही त्यांना आणखी एक डोस देण्यात आल्याचे सांगितले जाते"
  ],
  [
    ""
  ],
  [
    "एक हजार गुणांपैकी रेटिंग दिले जाईल"
  ],
  [
    ""
  ],
  [
    "आणखी ८ गावात करोनाचे निर्बंध"
  ],
  [
    ""
  ],
  [
    "म्हणूनच यांची मग्रुरी अशी वाढलेली आहे",
    "वर्षातून दोन वेळा भाडेवाढ करून सुद्धा प्रवाशांना लुटायची हौस भागत नाही असे दिसते आता सुद्धा लघुशंकेसाठी पैसे आकारण्याचेही असेच आहे",
    "प्रवासी दात ओठ खात तेही पैसे मोजतील",
    "कारण या फास्ट लाईफ जीवनामध्ये रेल्वेशी भांडायला वेळ कोणाकडे आहे",
    "प्रवासी संघटना सुद्धा यावर काहीच आवाज उठवताना दिसत नाहीत",
    "एकीकडे स्वच्छ भारत योजना केंद्र सरकार राबविते आणि केंद्र सरकारच्या अखत्यारीतील रेल्वे याच योजनेचे पैसे आकारते हा केवढा विरोधाभास"
  ],
  [
    ""
  ],
  [
    "महेश काय झालं"
  ],
  [
    ""
  ],
  [
    "पेढवा शिवनी निम्न चुलबंद रजेगाव काठी कोची बॅरेज करजखेडा असे अनेक प्रकल्प पूर्णतेअभावी शेतकऱ्यांचे अश्रु पुसू शकलेले नाही",
    "करजखेड्यासाठी २० कोटी रुपयांची गरज असताना चार कोटी रुपये मिळल्याने कामे पूर्ण करणे कठीण झाले",
    "धापेवाडा २ योजनाही तशीच आहे",
    "पंतप्रधान कृषी सिंचन योजनेतील प्रकल्प पूर्ण करण्यासाठी सरकारने दरवर्षी किमान तीन हजार रुपयांची वाढ केल्यास सिंचनाची सोय शेतकऱ्यांना मिळेल",
    "सरकार सद्यस्थितीत एक हजार ७०० कोटी रुपये देते",
    "यात वाढ करून पाच हजार रुपये देण्यात यावे असे तज्ज्ञांचे मत आहे"
  ],
  [
    ""
  ],
  [
    "आज आघाडीच्या नेत्यांमध्ये बैठक झाली असून सत्ता स्थापनेची चक्रे आता वेगवान झाली आहेत",
    "काल आणि आज काँग्रेस आणि राष्ट्रवादीच्या नेत्यांच्या बैठका पार पडल्या",
    "या बैठकीत शिवसेनेसंदर्भातला अंतिम निर्णय घेण्यात आला आहे",
    "तसंच शिवसेनेने सत्तास्थापनेचा दावा केल्यानंतर राज्यपाल ओळख परेड घेऊ शकतात",
    "त्यामुळे उद्याच्या बैठकीसाठी सेना आमदारांना ओळखपत्र घेऊन या असंही सांगण्यात आलं आहे"
  ],
  [
    ""
  ],
  [
    "महाराष्ट्र संजय राठोड अचानक बिळातून बाहेर आले आणि गर्दी करून फिरले निलेश राणेंचा हल्लाबोल"
  ],
  [
    ""
  ],
  [
    "सुरगाणा तालुक्यातील बेलबारी माणी सह पांगारणे बा हे पळसन बेलबारी बोरगावसह विविध ठिकाणी आदिवासी दिन साधेपणाने साजरा करण्यात आला",
    "महादेवाचे तीर्थक्षेत्र असलेल्या बेलबारी माणी येथे आदिवासी बचाव अभियानाच्या वतीने प्रमुख मान्यवरांच्या उपस्थितीत जागतिक आदिवासी दिन साजरा करण्यात आला",
    "यावेळी तालुक्यातील गुणवंत विद्यार्थ्यांचा सत्कार माजी आमदार जे पी",
    "गावीत यांच्या हस्ते करण्यात आला",
    "यावेळी सभापती मनीषा महाले उपसभापती इंद्रजित गावित पोलीस निरीक्षक दिवानसिंग वसावे आदी मान्यवर उपस्थित होते",
    "तसेच आदिवासीसाठी समाजकार्य करणारे आदिवासी कार्यकर्त्यांना गौरविण्यात आले",
    "याप्रसंगी पारंपरिक वादनात पिढीदेव धानपूजा करण्यात येऊन आदिवासी समाजाने एकजुटीने रहाण्याचे आवाहन करण्यात आले"
  ],
  [
    ""
  ],
  [
    "पार्थ पवारांचा विषय हा कौटुंबिक आहे मात्र सुशांत सिंह प्रकरणात सुरू असलेल्या भाजपाच्या राजकारणाची क्लॅरिटी बिहार निवडणुकीच्या माध्यमातून पहायला मिळाली आहे",
    "महाराष्ट्रातले भाजपाचे मोठे नेते हे बिहार निवडणूकीचे सूत्र हातात घेणार असल्याची बातमी समोर आली आहे आणि यावरून आम्ही पहिल्यापासून सांगत होतो की सुशांत सिंह प्रकरणामध्ये बिहारच्या निवडणूका जवळ आल्यानेच राजकारण केलं जात आहे",
    "तसेच त्याची क्लॅरिटी आज पाहायला मिळाली आहे अशी प्रतिक्रिया देत आमदार रोहित पवार यांनी फडणवीसांवर निशाणा साधला आहे"
  ],
  [
    ""
  ],
  [
    "विधी व न्याय मंत्रालयातील उच्चस्तरीय सूत्राने दिलेल्या माहितीनुसार देशभरातील जिल्हा व सत्र न्यायालयात जवळपास साडेपाच हजार न्यायाधीशांची पदे रिक्त आहेत",
    "संपूर्ण देशात न्यायाधीशांचे 22545 पदे मंजूर आहेत",
    "यापैकी 17109 न्यायाधीश कार्यरत आहेत तर 5436 न्यायाधीशांच्या जागा रिक्त आहेत"
  ],
  [
    ""
  ],
  [
    "दिनांक १ गुरुवार रात्री सर्व बांधव होळी पेटवून सण साजरा करणार तेव्हा प्रत्येकाने होळीमध्ये २ कापूर वडी आणि २ लहान वेलची टाकायची आहे कापूर आणि वेलचीच्या सुगंधाने स्वाईन फ्लू चे विषाणू मरून जातात होळी संपूर्ण भारतात साजरी करतात जर प्रत्येकाने आपल कर्तव्य बजावल तर ७० स्वाईन फ्लू चे विषाणू जळुन जातील आणि देश सेवा केल्याच समाधान मिळेल"
  ],
  [
    ""
  ],
  [
    "या योजनेच्या मते आपण एकमेकांशी घनतेल लाकूड चौकोनी तुकडे आणि चाकांचा एक फ्रेमवर्क जोडतो"
  ],
  [
    ""
  ],
  [
    "अमेरिकेच्या एकूण लोकसंख्येच्या तुलनेत तिथे भारतीय वंशाच्या नागरिकांची संख्या फार मोठी नाही",
    "मात्र २००८ ते २०१८ या दहा वर्षांत ही संख्या सुमारे दीडशे टक्क्यांनी वाढली आहे हे लक्षात घ्यायला हवे",
    "आर्थिक व राजकीय मोर्चेबांधणी करण्याची ताकद लक्षात घेता भारतीय अमेरिकी समुदायाला भविष्यातील अमेरिकी राजकारण व निवडणुकांमध्ये अधिक अधिकार मिळायला हवा एवढे नक्की"
  ],
  [
    ""
  ],
  [
    "प्रशालेतील व अन्य शाळा महाविद्यालयातील विद्यार्थी विद्याथीनींची क्रीडादले विज्ञानदले घेतले जाते",
    "साहस सहली तंबू शिबिरे क्रीडा प्रात्याक्षिके विक्री उपक्रम गणेशत्सव पालखी या सार्वजनिक उत्सवांमध्ये जोशपूर्ण सहभाग अभ्यास दौरे अभ्यास शिबिरे विस्तार शिबिरे अशा आणिक माध्यमांतून युवक युवती संघटन व नेतृत्व विकसन होते"
  ],
  [
    ""
  ],
  [
    "२",
    "झकारीया यांनी पुढे म्हटले आहे की त्यांनी हा खटला लवकर पूर्ण करण्यासाठी भारताच्या परराष्ट्र सचिवांकडे अतिरिक्त पुरावे देण्याची मागणी केली होती मात्र भारताने त्यावर अजून कोणतेही प्रत्युत्तर दिलेले नाही",
    "झकारीया यांनी हे पत्र कधी पाठवले हे सांगितलेले नाही",
    "आजपर्यंत भारताने दिलेल्या पुराव्यांचे पुढे काय झाले हे पाक सांगेल का",
    "पठाणकोटच्या आतंकवादी आक्रमणाविषयीही भारताने पुरावे दिले होते मात्र पाकने ते फेटाळून लावले",
    "पुरावे मिळूनही त्याकडे सोयीस्करपणे कानाडोळा करणार् या पाकच्या या कांगाव्याला भारत चोख प्रत्युत्तर देईल का",
    "संपादक दैनिक सनातन प्रभात"
  ],
  [
    ""
  ],
  [
    "व्हॉट्सअॅपवर हे काम करू नका"
  ],
  [
    ""
  ],
  [
    "उत्तम आकर्षक व्यक्तीमत्व चंचलता स्व च्छंद वृत्ती यांना लाभलेली असते दुस यांना आकर्षित करण्याची शक्ती यांच्यात असते हे लोक प्रेमळ हट्टी महत्वाकांक्षी असतात यांच्यात भावनेला आवर घालण्याची क्षमता असल्यामुळे ब याच वेळेला आतल्या आत भावनांवर संयम ठेवतात यांचा स्वतःवर विश्वास असतो स्वतःचा मार्ग स्वतः शोधून यशस्वी होतात या व्यक्ति जबाबदार कुटुंबवत्सल असतात भावंडांची शिक्षणं त्यांची कुटुंबं मित्रमंडळी यांचाही संभाळ या व्यक्ती करू शकतात",
    "नोकरीपेक्षा स्वतःची कन्सलटन्सी किंवा व्यवसाय उत्तम करू शकतात उत्तम संवादकौशल्य यांच्याकडे असते व्यवस्थापनक्षेत्रातही यशस्वी होतात कलाक्षेत्रातही यांना आवड असते",
    "तुळेमध्ये शारीरिक व बौध्दिक क्षमता एकत्र वापरण्याची ताकद असल्यामुळे यांना व्यावहारिक प्रगतीमध्ये याचा फायदा होतो मनोरंजनाला प्राधान्य देणारे असल्यामुळे जीवनाचा आनंद घेऊ शकतात सतत प्रेमाची व स्वतःला समजून घेण्याची अपेक्षा करणारे असतात"
  ],
  [
    ""
  ],
  [
    "सव्वा नऊ वाजण्याच्या सुमारास जितेंद्र आव्हाड कार्यकर्त्यांसह कळवा स्थानकावर आले",
    "यावेळी आधीच तयारीत असलेल्या पोलिसांना त्यांना लगेचच ताब्यात घेतलं",
    "त्यामुळे एकही लोकल रखडली नाही"
  ],
  [
    ""
  ],
  [
    "तालुक्यातील रोजंदारीवर पोटभरणाऱ्या कुटुंबांवर आली उपासमारीची वेळ हृदय पिळवटून टाकणाऱ्या गोष्टी"
  ],
  [
    ""
  ],
  [
    "क्रिकेट ऑस्ट्रेलियासोबत झालेल्या वादानंतर तीन प्रमुख वृत्तसंस्था राउटर्स एजन्सी फ्रान्स प्रेस आणि असोसिएटेड प्रेस यांनी मालिका कव्हर न करण्याचा निर्णय घेतला"
  ],
  [
    ""
  ],
  [
    "पिंपरी खासगी संस्थेला एखादे काम द्यावयाचे असल्यास ते निविदा प्रक्रिया राबवूनच द्यावे लागते हा नियम असतानाही मागासवर्गीय कल्याणकारी योजना राबविण्याच्या नावाखाली तब्बल सात कोटी रुपयांच्या उधळपट्टीचा डाव आखण्यात आला आहे",
    "आकुर्डी येथील एका खासगी संस्थेला थेट पद्धतीने हे काम देण्याच्या विषयाला शहर सुधारणा आणि स्थायी समितीने मान्यता दिली आहे",
    "या नियमबाह्य प्रस्तावाची अंमलबजावणी प्रशासन करणार का",
    "याकडे आता सर्वांचे लक्ष लागले आहे"
  ],
  [
    ""
  ],
  [
    "मयांक राहुल यांची अर्धशतके मुंबई मयांक अगरवाल 36 चेंडूत 69 धावा आणि लोकेश राहुल 51 चेंडूत 61 धावा यांनी दिल्ली कॅपिटल्सच्या गोलंदाजांची जोरदार पिटाई केल्याने निर्धारित षटकांत पंजाब किंग्सने 4 बाद 195 धावा केल्या",
    "या सलामीवीरांच्या 122 धावांच्या भागीदारीमुळे पंजाब किंग्सला दिल्ली कॅपिटल्सपुढे 196 धावांचे मोठे आव्हान ठेवता आले",
    "पंजाबच्या फलंदाजांपुढे दिल्लीचे गोलंदाज अक्षरशः"
  ],
  [
    ""
  ],
  [
    "मिरजेतील अपेक्स हॉस्पिटलमधील 87 रुग्णांच्या मृत्यू प्रकरणी अटकेत असलेल्या डॉक्टर महेश जाधवने या गुन्ह्यात जामीन मिळावा यासाठी न्यायालयात धाव घेतली होती",
    "परंतु तपासासाठी डॉ महेश जाधव याच्या पोलीस कोठडीत वाढ करण्यात यावी अशी मागणी पोलिसांनी न्यायालयाकडे केली होती",
    "त्यानंतर डॉक्टरच्या पोलीस कोठडीत सहा दिवसांनी वाढ झाली आहे",
    "तर रुग्णालयाच्या अकाउंटंट निशा पाटील यांनाही मिरज पोलिसांनी अटक केली होती",
    "त्यांनाही सहा दिवसांची पोलीस कोठडी सुनावण्यात आली आहे"
  ],
  [
    ""
  ],
  [
    "या सर्व घटनांचा परिणाम झाल्यामुळे रमेशला मानसिक आजाराने ग्रासले होते",
    "दोन दिवसांपूर्वीच मानसोपचार तज्ज्ञांकडून रमेश ला औषधगोळ्या आणल्या असल्याचे त्याच्या वडिलांनी सांगितले रमेशचा भाऊ व आई दोघेही वारल्यामुळे रमेश त्याच्या वडिलांसोबत राहत होता व गत काही दिवसांपासून सतत आईची आठवण येते"
  ],
  [
    ""
  ],
  [
    "रेशनकार्डमध्ये नवीन सदस्याचे नाव जोडण्यासाठी तुम्हाला आधार कार्डमध्ये सुधारणा करावी लागेल",
    "उदाहरणार्थ जर एखाद्या मुलीने लग्नानंतर आपले आडनाव बदलले तर तिला तिच्या वडिलांच्या ऐवजी आधार कार्डमध्ये तिच्या पतीचे नाव भरावे लागेल आणि नवीन पत्ता अपडेट करावा लागेल",
    "यानंतर नवीन आधारकार्डचा तपशील पतीच्या क्षेत्रात उपस्थित अन्न विभागाच्या अधिकाऱ्यास द्यावा लागेल"
  ],
  [
    ""
  ],
  [
    "महापालिकेच्या उद्यान विभागाने पूर्व उपनगरांमधील विविध ठिकाणच्या उड्डाणपुलाखालील मोकळ्या जागेत नऊ उद्यानं उभारण्याचं प्रस्तावित केलं आहे",
    "या ९ उद्यानांमध्ये विविध झाडं बसण्याकरता बाक जॉगिंग ट्रॅक लहान मुलांसाठी खेळणी आणि कुंपण बसवण्यात येणार आहे",
    "तसंच उद्यानं अधिक आकर्षक करण्यासाठी हेमालिया दुरांटा प्लंबॅगो माल्पिजिया अॅकॅलिफा क्रोटॉन बोगनवेल सप्लेरा फायकस अॅकेरा पाम आणि इक्झोरा यांसारखी विविध झाडे लावण्यात येणार आहेत"
  ],
  [
    ""
  ],
  [
    "नवी दिल्ली चांगली आणि परफेक्ट बॉडीसाठी हल्ली जिमला जाण्याचे फॅड चांगलेच वाढत चालले आहे",
    "मात्र केवळ जिम जाण्याने तुमची बॉडी परफेक्ट होणार नाहीये तर त्यासाठी तितकाच पौष्टिक आणि योग्य आहार घेणे गरजेचे आहे",
    "जिमला जाणाऱ्यांनी खालील आहार घ्यावा",
    "यामुळे त्यांना नक्कीच परफेक्ट बॉडीसाठी फायदा होईल"
  ],
  [
    ""
  ],
  [
    "त्यांनी पॅलेस्टाईनच्या भूभागाची फाळणी करण्याचा प्रस्ताव मांडला तो त्यांच्या संसदेत मंजूर ही करून घेतला जसा काही हा त्यांचाच भूभाग त्यांच्या ह्या कृत्यामुळे अरब जगतात संतापाची लाट उसळली",
    "तर यहुद्यांमध्ये आनंदाची"
  ],
  [
    ""
  ],
  [
    "दिलीप कुमार यांना मध्ये पाकिस्तानच्या सर्वोच्च पुरस्काराने गौरवण्यात आलं होतं",
    "त्यावेळी वाद झाला होता",
    "त्यावेळी अनेकांनी त्यांच्यावर अँटी नॅशनल असण्याचा आरोप केला होता"
  ],
  [
    ""
  ],
  [
    "रविवार संध्याकाळपासून गावात शुकशुकाट आहे",
    "गावातले पुरुष फरार आहेत",
    "अनेक घरांना कुलपं लागलीयत"
  ],
  [
    ""
  ],
  [
    "लांब पेंट नख साठी फॅशन अनेक सीझन आधी विस्मृती मध्ये बुडणे आहे",
    "आता हे कलर पेस्टल किंवा संतृप्त महाग फुले यांचे एक नयनरम्य आहे"
  ],
  [
    ""
  ],
  [
    "उरुळी कांचन उरुळी कांचन जवळच्या वळती शिंदवणे रेल्वे स्टेशन व वाघापूर गावात रविवारी सायंकाळी ढगफुटीने सुमारे तीनशे साडे तीनशे हेक्टर शेत जमिनीचे प्रचंड नुकसान झाले",
    "तसेच वळती गावाच्या घाट माथ्यावर डोंगराच्या बाजूला असलेले चार नाले फुटल्यामुळे गावात सर्वत्र पाणी शिरले",
    "यामध्ये शेतकऱ्यांचे अतोनात नुकसान झाले आहे",
    "आधी कोरोनाने व आता परतीच्या पावसाने बळीराजाचे चांगलेच कंबरडे मोडले आहे"
  ],
  [
    ""
  ],
  [
    "एसबीआय यांच्या नियमांनुसार आता ग्राहकांना 25 000 रूपयांपर्यंत सेव्हिंग असणार् यांना 8 10 फ्री एटीएम ट्रान्झॅक्शन मिळणार आहेत",
    "तर एसबीआयच्या एटीएममधून केलेले सारे व्यवहार हे मोफत आहेत",
    "मात्र इतर बॅंकेच्या एटीममधून पैसे काढल्यास मेट्रो सिटीमध्ये 5 आणि इतर शहरांमध्ये 3 मोफत ट्रान्झॅक्शन मिळणार आहेत"
  ],
  [
    ""
  ],
  [
    "Pune अस्वच्छता व प्रदूषणाबाबत मोहिमेसाठी गणेशमंडळांनी पुढाकार घ्यावा"
  ],
  [
    ""
  ],
  [
    "या मुलाच्या आगमनाची बातमी किमने ट्विट करत दिली तसेच सध्या हा शिकागोसारखा दिसत आहे पण त्याच्यामध्ये लवकरच बदल होईल असेही सांगितले",
    "आपल्याला चार मुले असावीत असे किमला नेहमीच वाटायचे आता तिची ही इच्छा आणि स्वप्न पूर्ण झाले आहे",
    "मदर्स डेच्या पार्श्वभूमीवर या मुलाचा जन्म झाल्याने किमचा आनंद द्विगुणीत झाला आहे"
  ],
  [
    ""
  ],
  [
    "पुढारी ऑनलाईन डेस्क जय दत्तची मुलगी त्रिशला दत्त हल्ली हवाईमध्ये आहे आणि तिची सुट्टी एन्जॉय करत आहे",
    "त्रिशला दत्त सतत हवाई मधून तिचे फोटो शेअर करत असते",
    "या फोटोजमधून पाहिले जाऊ शकते की ती पूर्णपणे कूल आहे"
  ],
  [
    ""
  ],
  [
    "सिंह नव्या वर्षांची सुरुवात उत्साही वातावरणात होईल",
    "नव्या वर्षांसोबतच नव्या संधी उपलब्ध होतील",
    "दशमस्थानावरील गुरू शुक्राची दृष्टी नोकरी व्यवसायात प्रगती करेल",
    "अपेक्षित फलप्राप्तीचे योग आहेत",
    "एखादा परदेशी प्रवास करून याल",
    "नव्या कल्पना नवे संकल्प यासाठी सहकाऱ्यांचे सहाय्य मिळेल",
    "जोडीदार आपल्याला समजून घेईल",
    "मुलांच्या समस्यांना थोडा वेळ देऊन आपण त्या लीलया सोडवू शकाल"
  ],
  [
    ""
  ],
  [
    "राजकारण आणि डॉक्टरकी या दोन्ही क्षेत्रांमध्ये व्यग्र असणार् या तीर्थरुपांच्या बाळबोध विचारांपासून पहिल्यापासून फारकत घेतली आणि बंडखोर विचारांनी प्रेरित झालो",
    "पुढे पुजार् याच्या घरात आईला मारहाण करणारे कुपुत्र पाहून देवावरच्या श्रद्धेलादेखील तडा गेला आणि निरीश् वरवादी झालो",
    "लोकांना अंधश्रद्धेपासून दूर नेणं कर्तव्य समजू लागलो",
    "याच जाणिवेतून डॉ",
    "दाभोलकरांशी मैत्र जुळलं आणि विचारधारा घडली",
    "अलीकडेच एका खास मुलाखतीच्या निमित्ताने"
  ],
  [
    ""
  ],
  [
    "दिलीप वळसे पाटील कामगार राज्य उत्पादन शुल्क"
  ],
  [
    ""
  ],
  [
    "विधान परिषद विरोधी पक्षनेते धनंजय मुंडे यांनीही सरकारची पिसे काढत शिवसेनेने भाजपावर अनेक गंभीर आरोप केले",
    "फडणवीस सरकारला वेळ देऊन नोटीस पीरिएडवर ठेवले आहे",
    "त्यामुळे फडणवीस सरकार स्थिर की अस्थिर असा जनतेच्या मनात संभ्रम आहे",
    "नोटाबंदीमुळे राज्याच्या महसुलात प्रचंड तूट आहे"
  ],
  [
    ""
  ],
  [
    "अर्थात ही वाळू चांगल्या प्रतीचा खाणीचा दगड भरडून तयार केलेली असावी असं दोन्ही विभागांनी स्पष्ट केलं आहे"
  ],
  [
    ""
  ],
  [
    "सागापासून जवळजवळ सर्व फर्निचर बनवतात साग खूप टिकाऊ आहे याचा रंग आणी फिगर मोहक असतात"
  ],
  [
    ""
  ],
  [
    "इनॲक्टिव्ह अकाऊंट मॅनेजर आपला कंटेंट मॅनेज करण्यात तुम्हाला मदत करेल",
    "जर तुम्ही ३ ते १८ महिन्यांसाठी गुगल अकाऊंटचा वापरच केला नाही तर तुम्हाला तशी सूचना देण्यात येईल"
  ],
  [
    ""
  ],
  [
    "आता मीच भिक्षुक असल्याने मी तर बोवा ठणकावून सांगितले होते की आधी लग्नविधीचा अर्थ समजून घ्या की कन्यादान मी करणार तेव्हा मी दाता आहे व तुम्ही याचक तेव्हा याचकाप्रमाणेच सामोरे यायचे व स्वखुषीने मी जे देतोय ते दान स्विकारायचे",
    "हे मान्य करणे वा न करणे हे आत्ताच इथेच ठरवा",
    "नंतर बयादी कटकटी चालणार नाहीत आम्हां कोब्रात त्या सहन केल्या जात नाहीत",
    "अन तुम्हाला माहितच असेल की बहुतेक सर्व क्रान्तीकारी बंडखोर कोब्राच होते अजुनी रक्तातील ती कळ कायम आहे आमच्या"
  ],
  [
    ""
  ],
  [
    "कॉल ड्रॉप झाला तर व्होडाफोन देणार 10 मिनिटांचा फ्री टॉकटाईम"
  ],
  [
    ""
  ],
  [
    "एमपीसी न्यूज राहत्या घरात गळफास घेऊन तरूणाने आत्महत्या केली",
    "ही घटना चिखली येथे गुरूवारी सकाळी घडली योगेश इंदल जाधव वय 19 रा",
    "नेवाळे वस्ती चिखली असे आत्महत्या केलेल्या तरूणाचे नाव आहे पोलिसांनी दिलेल्या माहितीनुसार योगेश हा"
  ],
  [
    ""
  ],
  [
    "बिग बॉस मराठी च्या पहिल्या पर्वात ती घरात शंभर दिवस राहून ग्रँड फिनालेपर्यंत पोहोचली होती",
    "या शोमधून ती घराघरात पोहचली"
  ],
  [
    ""
  ],
  [
    "खिडकीवर किंवा घराच्या बाल्कनीत झाडं ठेवा",
    "यामुळे उन्हाळ्यात नैसर्गिकरित्या थोडा थंडावा राहण्यास मदत होईल",
    "खिडकी केवळ हवा येण्यासाठी उघडी मोकळी ठेऊ नका",
    "उन्हाळ्यात वीज गूल झाल्यावर एसीशिवाय शांत झोप मिळवण्यासाठी खास ७ टिप्स"
  ],
  [
    ""
  ],
  [
    "७४ ३०० कोटी रु चे किमान भाव दिले व ६ ४०० कोटी रु चा विमा दिला"
  ],
  [
    ""
  ],
  [
    "या पदावरून हटविण्यात आल्यावर ४ वर्षांनंतरही अगरवाल हे या पदाचा दुरुपयोग करीत असल्याचे नवी दिल्लीतील काँगोच्या प्रथम वकिलात यांच्या निदर्शनास आले",
    "अगरवाल हे राज्य सरकार व केंद्र सरकार यांच्या अधिपत्याखालील संस्थाशी संपर्क करून पदाचा गैरवापर करत शासकीय योजनांचा लाभ घेत असल्याचेही दिसून आले",
    "अगरवाल यांची कृती विश्वासघातकी असल्याचे सांगत वकिलातीने याबाबत मुंबई पोलिसांना कळविले",
    "या माहितीच्या आधारे मुंबई पोलिसांच्या विशेष शाखेने आझाद मैदान पोलिस ठाण्यात तक्रार दाखल केली"
  ],
  [
    ""
  ],
  [
    "वाचा प्रेग्नेंसीमध्ये चुकूनही खाऊ नका हे पदार्थ अन्यथा गर्भातील बाळाला पोहचू शकतो धोका",
    ""
  ],
  [
    ""
  ],
  [
    "दरम्यान दुसरीकडे पराग आणि रुपाली भोसले यांच्यातील मैत्री हे शो मधील त्याचा परफॉर्मन्स गाजण्याचे कारण ठरले होते",
    "अनेकवेळेस या दोघांची नावे एक्मेकांशी जोडण्यात आली होती मात्र रुपालीने त्याला दुजोरा दिला नाही तर घराबाहेर पडताच रुपालीने अंकित मगरे याच्यासोबत आपल्या नात्यावर शिक्कामोर्तब केला होता यापाठोपाठ आता पराग ने सुद्धा मुक्ता सोबतचे आपले प्रेमसंबंध ऑफिशियल केले आहेत"
  ],
  [
    ""
  ],
  [
    "पंचायत समितीच्या यंत्रणांच्या कारभाराने लाभार्थींना छळा पिळा रस्त्यावर आणा अशी अवस्था करून टाकली आहे",
    "त्यात मिरज पंचायत समितीचा वरचा क्रमांक लागतो",
    "त्याचे ताजे उदाहरण म्हणून आरग येथील एक गंभीर प्रकरण चर्चेला आले आहे",
    "सांगली पंचायत समितीच्या यंत्रणांच्या कारभाराने लाभार्थींना छळा पिळा रस्त्यावर आणा अशी अवस्था करून टाकली आहे",
    "त्यात मिरज पंचायत समितीचा वरचा क्रमांक लागतो",
    "त्याचे ताजे उदाहरण म्हणून आरग येथील एक गंभीर प्रकरण चर्चेला आले आहे",
    "तेथील तीन शेतकऱ्यांना रोजगार हमी योजनेतून विहिरी मंजूर झाल्या मस्टर काढले विहिरी पूर्ण झाल्या",
    "त्याचा नारळ अधिकाऱ्यांनीच फोडला",
    "आता पाच वर्षानंतर जाग आली आणि सदर विहिरीजवळ आधीपासूनच एक विहिर होती या मुद्यावर त्यांनी अनुदान द्यायला नकार दिला आहे",
    "या प्रकाराने संपातलेल्या शेतकऱ्यांना पैसे नकोत पण तुमचे नाव चिठ्ठीत लिहून त्याच विहिरीत उड्या मारतो असा इशारा दिला आहे",
    "वसंत यशवंत माने लिलाबाई नेमिनाथ आरगे आणि मिनाक्षी दाजी पाटील या तिघांच्या नावे जून 2014 मध्ये या विहिरी मंजूर झाल्या होत्या",
    "त्यासाठी प्रत्येकी 2 लाख 85 हजार रुपयांचे अनुदानही मंजूर करण्यात आले",
    "याबाबतचे मस्टर रोहयो कामगारांच्या नोंदीसाठीची पुस्तिका 2016 मध्ये जारी केले",
    "मिरज पंचायत समितीतील वरिष्ठ अधिकाऱ्यांनीच विहिर खोदाईला प्रारंभ करताना नारळ फोडला",
    "तोवर सारे सरळ होते",
    "शेतकऱ्यांनी विहिर खोदाई सुरु केली",
    "माने यांना 50 फुटांवर पाणी लागले नाही",
    "त्यांनी कर्ज उचलून विहिर आणखी खोल काढली व पाणी लागले",
    "एक विहीर 30 फुट तर दोन विहिरी 70 फुट खोदल्या गेल्या",
    "जनावरे विकून पैसे उभे केले",
    "2019 मध्ये अधिकाऱ्यांनी पाहणी केली",
    "त्यात त्यांनी अजब संशोधन केले",
    "या विहिरींच्या शेजारी शेतकऱ्यांच्या विहिरी आहेत त्यामुळे रोहयोतून काढलेल्या विहिरींना मंजुरी देता येत नाही असा शोध लावला",
    "आरगे यांच्या विहिरीपासून 280 फुटांवर पाटील यांच्या विहिरीपासून 150 फुटांवर तर माने यांच्या विहिरीपासून 300 फुटांवर दुसरी विहीर असल्याचा अहवाल दिला गेला",
    "ज्यावेळी या विहिरी मंजूर केल्या त्यावेळी सर्वेक्षण झाले नव्हते का",
    "ते झाले नसते तर मंजुरीच मिळाली नसती",
    "या शेतकऱ्यांनी केलेल्या आरोपानुसार एकही विहिर 500 फुटांपेक्षी कमी अंतरावर नाही",
    "अतिशय चुकीचे मोजमाप झाले आहे",
    "दुसरी बाब म्हणजे यातील काही विहिरी या रोजगार हमीची विहिर काढून झाल्यानंतर शेजारील शेतकऱ्यांनी काढल्या आहेत",
    "त्याच आमचा दोष काय",
    "पंचायत समितीच्या रोहयो विभागाने मात्र आडमुठेपणाचा कळस केला आहे",
    "या त्रासाला कंटाळून या शेतकऱ्यांनी त्याच विहिरीत उड्या घेतो असा इशारा दिला आहे",
    "जिल्हा परिषदेत या प्रकरणी तक्रार आल्यानंतर अध्यक्षा प्राजक्ता कोरे यांनी तत्काळ पंचायत समितीच्या अधिकाऱ्यांकडून खुलासा मागवला आहे",
    "या विहिरींच्या जागेची पाहणी न करताच मंजुरी दिली असेल तर त्यात शेतकऱ्यांचा दोष नाही",
    "त्यामुळे मंजुरी देणाऱ्या अधिकाऱ्यांच्या पगारातून अनुदान वसूल केले जाईल असा इशारा कोरे यांनी दिला आहे",
    "आरगेचे नेते एस",
    "आर",
    "पाटील यांच्यासह शेतकरी यावेळी उपस्थित होते",
    "काँग्रेस विधिमंडळ पक्षच अस्तित्त्वात नाही",
    "फुटिर आमदार क्लाफास डायस विल्फ्रेड डिसा यांचं सुप्रीम कोर्टाला उत्तर",
    "अपात्रता याचिका दाखल करण्याचा गिरीश चोडणकरांना अधिकार नसल्याचा केला दावा",
    "गोवा फॉरवर्डमध्ये पक्षप्रवेश केलेल्या प्रशांत गडेकरांचा भाजपशी संबंध नाही",
    "उपमुख्यमंत्री बाबू आजगावकरांनी दिलं स्पष्टीकरण",
    "गोवा फॉरवर्डचे अध्यक्ष विजय सरदेसाईंवर आजगावकरांची जोरदार टीका",
    "राज्यात पेट्रोल डिझेलचे दर भडकले",
    "पेट्रोल प्रतिलिटर 87 रुपयांच्या पार तर डिझेलच्या दरात दहा दिवसांत 3 रुपयांची वाढ",
    "पेट्रोल शंभरी पार करण्याची शक्यता",
    "धिरयोंच्या आयोजनावरील बंदीला बाणावलीत हरताळ",
    "बैलांच्या झुंजीचा व्हिडिओ व्हायरल",
    "धिरयोंच्या आयोजकांवर कारवाई होणार का",
    "प्राणीमित्रांचा सवाल",
    "कॅसिनोंना आमचा कधीच विरोध नव्हता आताही नाही",
    "गोवा फॉरवर्डचे अध्यक्ष विजय सरदेसाईंचं धक्कादायक विधान",
    "कॅसिनोंवर अनेकांची उपजीविका चालत असल्याची मखलाशी",
    "येत्या विधानसभा निवडणुकीत काँग्रेससोबत युती करण्यास उत्सुक गोवा फॉरवर्डचे अध्यक्ष विजय सरदेसाईंनी जाहीर केली भूमिका राष्ट्रवादीसोबत युती करताना ठेवणार अटी",
    "पीएफ च्या व्याजदराबाबत 4 मार्चला निर्णय व्याजदराचा टक्का घसरण्याची शक्यता केंद्रीय विश्वस्त मंडळाच्या बैठकीत निर्णय शक्य",
    "लाखो रुपये खर्चून बांधलेल्या अडवई ग्रामीण वैद्यकीय दवाखान्याच्या छताच सिलिंग कोसळलं एका वर्षाच्या आतच दुर्दशा झाल्यानं संताप डॉक्टर्स स्टाफसह रुग्णांच्या सुरक्षिततेवर प्रश्नचिन्ह",
    "ऑस्ट्रेलियन खुल्या टेनिस स्पर्धेत स्पेनच्या राफेल नदालचा सनसनाटी पराभव वं ग्रँडस्लॅम जेतेपद पटकावण्याचं स्वप्न स्टेफानोस त्सित्सिपासकडून उद्ध्वस्त महिलांमध्ये अग्रमानांकित अ ॅश्ले बार्टीचंही आव्हान उपांत्यपूर्व फेरीतच संपुष्टात",
    "आयपीएलसाठी खेळाडूंच्या लिलावात ख्रिस मॉरिस ठरला महागडा खेळाडू राजस्थान रॉयल्सकडून 16 कोटी 25 लाखांना खरेदी सर्वोच्च बोलीत मॉरिसनं मोडला युवराजसिंगचा विक्रम",
    "आपीएल स्पर्धेच्या लिलावात गोव्याचा सुयश प्रभूदेसाईचा करार विराट कोहलीच्या रॉयल चॅलेंजर्स बेंगलुरूच्या ताफ्यात सुयशचा समावेश 20 लाखांच्या बेस प्राईसवर आरसीबीकडून खरेदी",
    "भारताचा अव्वल कसोटीपटू चेतेश्वर पुजाराची आयपीएलमध्ये धूम 50 लाखांच्या बेस प्राईसवर धोनीच्या चेन्नई सुपरकिंग्जनं केली खरेदी"
  ],
  [
    ""
  ],
  [
    "गुरूवारी पहाटे पाचच्या सुमारास वडिलांना शेजारी मुलगी नसल्याचं लक्षात आलं",
    "त्यांनं पत्नी आणि नातेवाईकांसोबत मुलीचा शोध घेण्यास सुरूवात केली",
    "तातडीनं मुलीच्या आई वडिलांनी माहीम पोलिस ठाणे गाठत तक्रार नोंदवली",
    "पोलिसांनी देखील पालकांसोबत या मुलीचा शोध सुरू केला",
    "त्यावेळी सकाळी सातच्या सुमारास रझाक मंजिलपासून शंभर मीटर अंतरावर असलेल्या न्यू राजेंद्र अपार्टमेंटजवळील निर्मनुष्य परिसरात अर्धनग्न स्थितीमध्ये या मुलीचा मृतदेह सापडला",
    "याप्रकरणी माहीम पोलिस ठाण्यात हत्येसह बाल लैंगिक अत्याचार प्रतिबंधक कायद्याअंतर्गत गुन्हा दाखल करण्यात आला",
    "याप्रकरणी सीसीटीव्हीच्या मदतीनं पोलिस अधिक तपास करत आहेत"
  ],
  [
    ""
  ],
  [
    "छाप्यात सापडलेल्या पाच कोटींच्या दागिन्यांत साेन्याची बिस्किटे हिरे माेत्याचे दागिनेही आहेत"
  ],
  [
    ""
  ],
  [
    "० भारतीय नौदलाला विमाने देण्यास बोइंग इच्छुक"
  ],
  [
    ""
  ],
  [
    "५",
    "आपली बाजू मांडा"
  ],
  [
    ""
  ],
  [
    "सिंहगड आरएमडी स्कूल ऑफ इंजीनियरिंगमध्ये वर्षानुवर्ष काम करूनही वेतन न मिळाल्याने वैफल्यग्रस्त प्राध्यापकाने आता जीवन संपविण्याचा इशारा दिला आहे",
    "मागील महिन्यात याच प्राध्यापकाने आपली सर्व शैक्षणिक कागदपत्रे जाळून टाकल्याचा व्हिडिओ व्हायरल झाला होता",
    "आता त्यांचे जीवन संपवून टाकण्याच्या निर्णयाचे पत्र मिळाले आहे",
    "असे असताना संस्थेचे अध्यक्ष नवले मात्र मुलाचे लग्न शाह पद्धतीने लावण्याच्या तयारीत आहेत"
  ],
  [
    ""
  ],
  [
    "सरकार चर्चेपासून पळ काढतंय मला बोलू द्याल तर पाहा भूकंप येईल असं नोटबंदीनंतर संसदेत झालेल्या गोंधळावर बोलताना राहुल गांधींनी वक्तव्य केलं होतं",
    "आपल्याला लोकसभेत बोलू दिलं जात नाही असा आरोप राहुल गांधींनी केला होता",
    "त्यानंतर राहुल गांधींची सोशल मीडियावर टरही उडवली गेली होती"
  ],
  [
    ""
  ],
  [
    "जयंतरावांचं अचूक नियोजन टप्प्यात आल्यावर कार्यक्रम करतोच या नेत्याने भाजपला डिवचलं"
  ],
  [
    ""
  ],
  [
    "माहेर चा पूर्ण अंक वाचनीय आहे",
    "कथाही"
  ],
  [
    ""
  ],
  [
    "भारत १८५.७ अब्ज डॉलर संपूर्ण देशातील गुंतवणूक"
  ],
  [
    ""
  ],
  [
    "पुण्यात काही शाळा शुल्क न भरलेल्या विद्यार्थ्यांना वेगळी वागणून देत आहेत",
    "त्यांना ऑनलाइन वर्गांना बसू दिले जात नसल्याचे प्रकार पुढे आले आहेत",
    "काही शाळांमध्ये असे प्रकार होत असल्याच्या तक्रारी शिक्षण विभागाकडे येत आहेत",
    "त्या पार्श् वभूमीवर प्रा",
    "गायकवाड यांनी राज्य शासनाची भूमिका स्पष्ट केली"
  ],
  [
    ""
  ],
  [
    "नागरकाचा नित्याचा दिनक्रम ह्यानंतर सांगितला आहे",
    "त्याने पहाटे उठून आह्निके आवरावीत दन्तधावन वापरावे सुवासिक धूर दिलेली वस्त्रे आणि शिरोभूषण परिधान करावीत",
    "अल्प प्रमाणात चन्दनलेप आणि माळा लेऊन अळत्याच्या आणि मेणाच्या वापराने ओठ लाल करावेत आरशामध्ये बघावे मुखवासासाठी तांबूल खावा आणि आपल्या नित्याच्या कामासाठी बाहेर पडावे",
    "वर उल्लेखिलेल्या चौसष्ट कलांपैकी५ पाच कला ह्या प्रसाधनाशी संबंधित आहेत",
    "त्या म्हणजे माल्यग्रन्थन माळा गुंफणे शेखरकापीडयोजन शेखरक आणि आपीडक अशा प्रकारची शिरोभूषणे diadems and chaplets तयार करणे नेपथ्यप्रयोग वस्त्रपरिधान कर्णपत्रभंग कानाचे अलंकार बनविणे गन्धयुक्ति सुवासिक द्रव्ये मिसळणे आणि भूषणयोजन दागिने घालणे",
    "ह्या कलांचे ज्ञान येथे कामास येते"
  ],
  [
    ""
  ],
  [
    "युजर्संना मिळतोय २ जीबी पर्यंत डेटा फ्री"
  ],
  [
    ""
  ],
  [
    "आगामी नाशिक महानगरपालिका निवडणुकीचा विचार करता बग्गा यांच्या काँग्रेस प्रवेशामुळे पक्षाला सत्ता मिळेलच अशातला काही भाग नाही",
    "मात्र भाजपा bjp विरुध्द शिवसेना shiv sena अशा लढाईत काँग्रेस आणि राष्ट्रवादी काँग्रेस nationalist congress या दोन पक्षांना आपल्याला अस्तित्वासाठी संघर्ष करावा लागेल असे संकेत आहेत",
    "त्यामुळे बग्गा यांच्यामुळे काँग्रेसची ताकद थोडीफार वाढेलही"
  ],
  [
    ""
  ],
  [
    "जय भवानी जय शिवाजी मधून उलगडणार स्वराज्यासाठी जीवाची बाजी लावणाऱ्या शिवरायांच्या शिलेदारांची शौर्यगाथा"
  ],
  [
    ""
  ],
  [
    "शिवसेनाप्रमुख बाळासाहेब ठाकरे यांच्या स्मारकाच्या जागेचा मार्ग आता मोकळा झाला आहे"
  ],
  [
    ""
  ],
  [
    "चार चमचे कणीक घेऊन त्यात थोडे दही किंवा साय घालावी",
    "त्यात दोन चमचे मध चिमूटभर हळद मिक्स करून १० मिनिटे हाताला लावून ठेवावे आणि नंतर गार पाण्याने धुवावे",
    "धुतल्यानंतर नरीशिंग क्रीम लावावे",
    "हा पॅक रोजही लावता येईल"
  ],
  [
    ""
  ],
  [
    "पनवेल महापालिकेने अलगीकरणासाठी घेतलेल्या इमारतींची वीजदेयके थकीत सदनिकांची दुरवस्था"
  ],
  [
    ""
  ]
]