{
  "रमेश": 0,
  "के": 1,
  "साथ": 2,
  "ही": 3,
  "देशभर": 4,
  "40": 5,
  "हस्तशिल्पियों": 6,
  "को": 7,
  "राष्ट्रीय": 8,
  "पुरस्कार": 9,
  "लिए": 10,
  "चयनित": 11,
  "किया": 12,
  "गया": 13,
  "है": 14,
  "लोगों": 15,
  "इस": 16,
  "झूठ": 17,
  "में": 18,
  "फंसाने": 19,
  "कंपनी": 20,
  "ने": 21,
  "एक": 22,
  "वेबसाइट": 23,
  "भी": 24,
  "तैयार": 25,
  "करवाई": 26,
  "हमें": 27,
  "मैच": 28,
  "दिन": 29,
  "अच्छी": 30,
  "क्रिकेट": 31,
  "खेलने": 32,
  "की": 33,
  "उम्मीद": 34,
  "इसके": 35,
  "बाद": 36,
  "केंद्र": 37,
  "ओर": 38,
  "से": 39,
  "प्रदेश": 40,
  "सरकार": 41,
  "पीएमजीएसवाई": 42,
  "200": 43,
  "करोड़": 44,
  "रुपये": 45,
  "राशि": 46,
  "उपलब्ध": 47,
  "करा": 48,
  "दी": 49,
  "गई": 50,
  "यावेळी": 51,
  "पोलिसांनी": 52,
  "त्यांच्या": 53,
  "ताब्यातून": 54,
  "113": 55,
  "ग्रॅम": 56,
  "सोन्याचे": 57,
  "दागिने": 58,
  ",": 59,
  "500": 60,
  "चांदीचे": 61,
  "आणि": 62,
  "रोख": 63,
  "1": 64,
  "लाख": 65,
  "75": 66,
  "हजार": 67,
  "असा": 68,
  "5": 69,
  "88": 70,
  "रुपयांचा": 71,
  "ऐवज": 72,
  "जप्त": 73,
  "केला": 74,
  "बता": 75,
  "दें": 76,
  "कि": 77,
  "पश्चिमी": 78,
  "राजस्थान": 79,
  "भारत": 80,
  "-": 81,
  "पाक": 82,
  "अंतरराष्ट्रीय": 83,
  "बॉर्डर": 84,
  "पर": 85,
  "पाकिस्तान": 86,
  "अपनी": 87,
  "हरकतों": 88,
  "इनेलो": 89,
  "1987": 90,
  "उस": 91,
  "वक्त": 92,
  "ऐसे": 93,
  "दोराहे": 94,
  "खड़ी": 95,
  "थी": 96,
  "जब": 97,
  "पूर्व": 98,
  "उपप्रधानमंत्री": 99,
  "देवीलाल": 100,
  "अपने": 101,
  "पुत्र": 102,
  "ओमप्रकाश": 103,
  "चौटाला": 104,
  "अपना": 105,
  "राजनीतिक": 106,
  "उत्तराधिकारी": 107,
  "घोषित": 108,
  "था": 109,
  "मात्र": 110,
  "शिक्षकांना": 111,
  "शा": 112,
  "ळेत": 113,
  "जाणे": 114,
  "अनिवार्य": 115,
  "केले": 116,
  "आहे": 117,
  "रविवारी": 118,
  "२९८": 119,
  "शिक्षकांची": 120,
  "तपासणी": 121,
  "झाली": 122,
  "होती": 123,
  "प्रत्येक": 124,
  "हॅास्पीटलला": 125,
  "२५": 126,
  "ते": 127,
  "३०": 128,
  "टक्के": 129,
  "ॲाक्सीजनचा": 130,
  "तुटवडा": 131,
  "त्यामुळे": 132,
  "शिरूर": 133,
  "तालुक्": 134,
  "यात": 135,
  "आतापर्यंत": 136,
  "आढळलेल्या": 137,
  "एकूण": 138,
  "बाधितांची": 139,
  "संख्या": 140,
  "वर": 141,
  "पोहोचली": 142,
  "तो": 143,
  "तिला": 144,
  "मनातलं": 145,
  "काही": 146,
  "न": 147,
  "बोलता": 148,
  "परिस्थिती": 149,
  "नाॅर्मल": 150,
  "करण्याचा": 151,
  "प्रयत्न": 152,
  "करत": 153,
  "असतो": 154,
  "भाजपा": 155,
  "मीडिया": 156,
  "प्रभारी": 157,
  "दिवाकर": 158,
  "सिंह": 159,
  "शनिवार": 160,
  "बताया": 161,
  "भेजा": 162,
  "लालच": 163,
  "जमकर": 164,
  "पैसे": 165,
  "लगा": 166,
  "दिए": 167,
  "या": 168,
  "तंत्राचा": 169,
  "उपयोग": 170,
  "विशेषकरून": 171,
  "जीवशास्त्र": 172,
  "व": 173,
  "वैद्यकशास्त्रात": 174,
  "होतो": 175,
  "ऊती": 176,
  "संवर्धन": 177,
  "तंत्राचे": 178,
  "अनेक": 179,
  "आहेत": 180,
  "नया": 181,
  "VW": 182,
  "लोगो": 183,
  "और": 184,
  "फ्रंट": 185,
  "री": 186,
  "टच": 187,
  "टिगुआन": 188,
  "चेहरे": 189,
  "साफ": 190,
  "रखते": 191,
  "हैं": 192,
  "श्रीगंगानगर": 193,
  "जिले": 194,
  "हिंदुमलकोट": 195,
  "इलाके": 196,
  "सीमा": 197,
  "पार": 198,
  "सुबह": 199,
  "करीब": 200,
  "6": 201,
  "बजे": 202,
  "पाकिस्तानी": 203,
  "फायरिंग": 204,
  "सूचना": 205,
  "मिली": 206,
  "सहकारी": 207,
  "बैंक": 208,
  "घोटाले": 209,
  "जांच": 210,
  "शरद": 211,
  "पवार": 212,
  "सहयोग": 213,
  "करने": 214,
  "बात": 215,
  "कहने": 216,
  "सहित": 217,
  "आज": 218,
  "बड़े": 219,
  "समाचार": 220,
  "अमेरिकी": 221,
  "सर्वे": 222,
  "शिप": 223,
  "द्वारा": 224,
  "दक्षिण": 225,
  "चीन": 226,
  "सागर": 227,
  "संचालित": 228,
  "यह": 229,
  "ड्रोन": 230,
  "चीनी": 231,
  "नेवी": 232,
  "जब्त": 233,
  "कर": 234,
  "लिया": 235,
  "कथित": 236,
  "तौर": 237,
  "उसे": 238,
  "लौटाने": 239,
  "इंकार": 240,
  "दिया": 241,
  "वयोवृद्धी": 242,
  "पोषण": 243,
  "लसनिर्मिती": 244,
  "जन्मजात": 245,
  "रोगांचे": 246,
  "निदान": 247,
  "इंद्रियांचे": 248,
  "रोपण": 249,
  "कर्करोग": 250,
  "संशोधन": 251,
  "गर्भपोषण": 252,
  "क्षेत्रांत": 253,
  "तंत्र": 254,
  "प्रामुख्याने": 255,
  "वापरले": 256,
  "जाते": 257,
  "35": 258,
  "वर्षीय": 259,
  "मुकेश": 260,
  "शराब": 261,
  "नशे": 262,
  "शहरातील": 263,
  "माध्यमिक": 264,
  "विभागाच्या": 265,
  "शाळा": 266,
  "३": 267,
  "जानेवारीपर्यंत": 268,
  "विद्यार्थ्यांसाठी": 269,
  "बंद": 270,
  "ठेवण्यात": 271,
  "येणार": 272,
  "ये": 273,
  "फोटो": 274,
  "ड्रग्स": 275,
  "पैडलर": 276,
  "सैंपल": 277,
  "बॉलीवुड": 278,
  "सेलिब्रिटीज": 279,
  "सोशलाइट्स": 280,
  "मोबाइल": 281,
  "भेजे": 282,
  "थे": 283,
  "ताकि": 284,
  "क्वालिटी": 285,
  "का": 286,
  "सबूत": 287,
  "जा": 288,
  "सके": 289,
  "नेहरू": 290,
  "जूलॉजिकल": 291,
  "पार्क": 292,
  "शेर": 293,
  "बाड़े": 294,
  "कूद": 295,
  "जहां": 296,
  "आई": 297,
  "तबाही": 298,
  "घाटी": 299,
  "क्षेत्र": 300,
  "खतरा": 301,
  "ज्यादा": 302,
  "30": 303,
  "बड़ी": 304,
  "एबीवीपी": 305,
  "छात्र": 306,
  "नेता": 307,
  "कॉलेज": 308,
  "छात्रों": 309,
  "लेकर": 310,
  "कलेक्टोरेट": 311,
  "पहुंचे": 312,
  "नारेबाजी": 313,
  "लगे": 314,
  "अगली": 315,
  "स्लाइड": 316,
  "पढ़ें": 317,
  "शेरनी": 318,
  "चूमना": 319,
  "हाथ": 320,
  "मिलाना": 321,
  "चाहता": 322,
  "युवक": 323,
  "आईआईएम": 324,
  "अहमदाबाद": 325,
  "एमओयू": 326,
  "तैयारी": 327,
  "कसेतरी": 328,
  "समजावतो": 329,
  "जिसकी": 330,
  "व्यापारी": 331,
  "ऑफ": 332,
  "बड़ौदा": 333,
  "शाखा": 334,
  "प्रबंधक": 335,
  "मैगलगंज": 336,
  "दोहरे": 337,
  "रिटर्न": 338,
  "आस": 339,
  "दस": 340,
  "शंभरपेक्षा": 341,
  "अधिक": 342,
  "शिक्षक": 343,
  "शिक्षकेतर": 344,
  "कर्मचारी": 345,
  "पॉझिटिव्ह": 346,
  "आढळले": 347,
  "'": 348,
  "लोकसंख्या": 349,
  "म्हणजे": 350,
  "एखाद्या": 351,
  "भौगोलिक": 352,
  "प्रदेशात": 353,
  "राहणाऱ्या": 354,
  "व्यक्तींची": 355,
  "होय": 356,
  "प्रोफाइल": 357,
  "साधारण": 358,
  "लाइनों": 359,
  "क्रीज": 360,
  "चिह्नित": 361,
  "सकता": 362,
  "जो": 363,
  "फॉक्सवैगन": 364,
  "क्लासिक": 365,
  "डिज़ाइन": 366,
  "थीम": 367,
  "बनाए": 368,
  "रखती": 369,
  "वीडियो": 370,
  "देखने": 371,
  "टूर्नामेंट": 372,
  "अबतक": 373,
  "खामोश": 374,
  "रहे": 375,
  "भारतीय": 376,
  "विश्व": 377,
  "कप": 378,
  "टीम": 379,
  "शामिल": 380,
  "कार्तिक": 381,
  "50": 382,
  "गेंद": 383,
  "नाबाद": 384,
  "97": 385,
  "रन": 386,
  "बदौलत": 387,
  "कोलकाता": 388,
  "तीन": 389,
  "विकेट": 390,
  "49": 391,
  "उबरते": 392,
  "हुए": 393,
  "176": 394,
  "जोड़": 395,
  "पाया": 396,
  "लेकिन": 397,
  "17": 398,
  "युवा": 399,
  "रियान": 400,
  "पराग": 401,
  "47": 402,
  "जोफ्रा": 403,
  "आर्चर": 404,
  "27": 405,
  "बनाकर": 406,
  "जीत": 407,
  "छीन": 408,
  "ली": 409,
  "चिकित्सकों": 410,
  "अनुसार": 411,
  "प्रदूषण": 412,
  "स्तर": 413,
  "टीबी": 414,
  "अस्थमा": 415,
  "मरीजों": 416,
  "जानलेवा": 417,
  "बीते": 418,
  "दो": 419,
  "दिनो": 420,
  "मेरठ": 421,
  "एयर": 422,
  "इंडेक्स": 423,
  "(": 424,
  "एक्यूआई": 425,
  ")": 426,
  "भले": 427,
  "घटा": 428,
  "बावजूद": 429,
  "सामान्य": 430,
  "बहुत": 431,
  "इतर": 432,
  "लोकं": 433,
  "काय": 434,
  "बोलतात": 435,
  "याचं": 436,
  "आम्हाला": 437,
  "देणं": 438,
  "घेणं": 439,
  "नाही": 440,
  "काम": 441,
  "जारी": 442,
  "व्यस्त": 443,
  "मार्ग": 444,
  "दिल्ली": 445,
  "हावड़ा": 446,
  "मुंबई": 447,
  "मार्गों": 448,
  "ट्रेनों": 449,
  "गति": 450,
  "बढ़ाने": 451,
  "लिये": 452,
  "उन्नत": 453,
  "बनाया": 454,
  "रहा": 455,
  "ती": 456,
  "त्याच्या": 457,
  "खांद्यावर": 458,
  "डोके": 459,
  "ठेवून": 460,
  "नुसतीच": 461,
  "बसली": 462,
  "हम": 463,
  "इसे": 464,
  "जितना": 465,
  "सरल": 466,
  "रखेंगे": 467,
  "उतना": 468,
  "बेहतर": 469,
  "होगा": 470,
  "हमारे": 471,
  "खाते": 472,
  "क्रमांक": 473,
  "कोई": 474,
  "चेक": 475,
  "नहीं": 476,
  "हुई": 477,
  "हैद्ध": 478,
  "किसी": 479,
  "फर्जी": 480,
  "तरीके": 481,
  "अकाउंट": 482,
  "माध्यम": 483,
  "निकाल": 484,
  "जमा": 485,
  "किए": 486,
  "भड़क": 487,
  "गए": 488,
  "जिला": 489,
  "प्रशासन": 490,
  "मुर्दाबाद": 491,
  "नारे": 492,
  "लगाने": 493,
  "मामला": 494,
  "देश": 495,
  "राजधानी": 496,
  "दिल्": 497,
  "करोलबाग": 498,
  "वादा": 499,
  "आपके": 500,
  "INVEST": 501,
  "साल": 502,
  "डबल": 503,
  "जाएंगे": 504,
  "पिछले": 505,
  "कई": 506,
  "सालों": 507,
  "हमने": 508,
  "इतना": 509,
  "बड़ा": 510,
  "हादसा": 511,
  "देखा": 512,
  "राणे": 513,
  "यांनी": 514,
  "शिवसेनेच्या": 515,
  "मंत्र्यावर": 516,
  "केलेल्या": 517,
  "आरोपांवर": 518,
  "शिवसेनेने": 519,
  "कोणतीही": 520,
  "प्रतिक्रिया": 521,
  "देण्याचा": 522,
  "पवित्रा": 523,
  "घेतला": 524,
  "समय": 525,
  "रणजीत": 526,
  "नाराजगी": 527,
  "चलते": 528,
  "उनके": 529,
  "समर्थन": 530,
  "कैबिनेट": 531,
  "मंत्रियों": 532,
  "इस्तीफे": 533,
  "दे": 534,
  "किन्तु": 535,
  "तब": 536,
  "पार्टी": 537,
  "सुप्रीमो": 538,
  "चौ": 539,
  "मौके": 540,
  "एसडीएम": 541,
  "समझाने": 542,
  "कोशिश": 543,
  "मानने": 544,
  "काफी": 545,
  "जेल": 546,
  "रहते": 547,
  "परिवार": 548,
  "उनकी": 549,
  "पकड़": 550,
  "ढ़ीली": 551,
  "हो": 552,
  "इसी": 553,
  "कारण": 554,
  "उनमें": 555,
  "अब": 556,
  "जैसा": 557,
  "वो": 558,
  "सामर्थ्य": 559,
  "नजर": 560,
  "आता": 561,
  "वे": 562,
  "फैसलों": 563,
  "बगैर": 564,
  "प्रतिरोध": 565,
  "लागू": 566,
  "सकें": 567,
  "लैब": 568,
  "वायरस": 569,
  "लीक": 570,
  "होने": 571,
  "मामले": 572,
  "जिनकी": 573,
  "बाक़ायदा": 574,
  "पुष्टि": 575,
  "चुकी": 576,
  "सारं": 577,
  "सांगितल्यामुळे": 578,
  "तिलाही": 579,
  "बरेच": 580,
  "हलकं": 581,
  "वाटत": 582,
  "होतं": 583,
  "मोदीपुरम": 584,
  "हालांकि": 585,
  "मजबूत": 586,
  "टूटने": 587,
  "बच": 588,
  "मैट्रिक्स": 589,
  "एलईडी": 590,
  "नवीन": 591,
  "फिटमेंट": 592,
  "रात": 593,
  "वक़्त": 594,
  "प्रभावी": 595,
  "चाहिए": 596,
  "\"": 597,
  "नीरज": 598,
  "त्रिपाठी": 599,
  "उन्होंने": 600,
  "सीतापुर": 601,
  "पैसा": 602,
  "ट्रांसफर": 603,
  "हुआ": 604,
  "प्रथम": 605,
  "दृष्टया": 606,
  "गलती": 607,
  "प्रतीत": 608,
  "रही": 609,
  "जिसे": 610,
  "करके": 611,
  "भुगतान": 612,
  "वापस": 613,
  "कराया": 614,
  "जाएगा": 615,
  "जिस": 616,
  "बाड़े": 617,
  "कूदा": 618,
  "उसमें": 619,
  "अफ्रीकन": 620,
  "राधिका": 621,
  "कृष्णा": 622,
  "त्याच्याशी": 623,
  "आमचा": 624,
  "काहीही": 625,
  "संबंध": 626,
  "असेही": 627,
  "म्हणाले": 628,
  "कलेक्टर": 629,
  "अड़े": 630,
  "चेंबर": 631,
  "प्रतिनिधि": 632,
  "मंडल": 633,
  "मुलाकात": 634,
  "चर्चा": 635,
  "कही": 636,
  "हरियाणा": 637,
  "जनता": 638,
  "इतनी": 639,
  "बनाने": 640,
  "फैसले": 641,
  "बीच": 642,
  "खास": 643,
  "विरोध": 644,
  "स्थिति": 645,
  "बिल्कुल": 646,
  "विपरीत": 647,
  "सेहत": 648,
  "अभी": 649,
  "खतरनाक": 650,
  "टॅक्सीत": 651,
  "कुणीच": 652,
  "बोलतं": 653,
  "नव्हतं": 654,
  "त्याची": 655,
  "टीमही": 656,
  "तेवढीच": 657,
  "असणं": 658,
  "आवश्यक": 659,
  "असतं": 660,
  "माझी": 661,
  "कुशल": 662,
  "बाबी": 663,
  "संवर्धनामुळे": 664,
  "शक्य": 665,
  "झाल्या": 666,
  "मला": 667,
  "नक्कीच": 668,
  "त्याचा": 669,
  "सार्थ": 670,
  "अभिमान": 671,
  "असे": 672,
  "मुख्यमंत्री": 673,
  "प्रियंका": 674,
  "माहेश्वरी": 675,
  "एमबीए": 676,
  "कर्मचाऱ्यांना": 677,
  "कोरोना": 678,
  "सक्तीची": 679,
  "केली": 680,
  "PACIFIC": 681,
  "ROYAL": 682,
  "AIRLINES": 683,
  "नाम": 684,
  "धन": 685,
  "इकट्ठा": 686,
  "गबन": 687,
  "आरोप": 688,
  "पब्लिसिटीसाठी": 689,
  "धडपड": 690,
  "बुधवार": 691,
  "10": 692,
  "बिलों": 693,
  "संबंधी": 694,
  "सुविधा": 695,
  "देना": 696,
  "उनका": 697,
  "तसेच": 698,
  "शनिवारी": 699,
  "भरणारा": 700,
  "जनावरांचा": 701,
  "बाजार": 702,
  "भरवला": 703,
  "जाईल": 704,
  "कृषी": 705,
  "उत्पन्न": 706,
  "समितीचे": 707,
  "सचिव": 708,
  "बाळासाहेब": 709,
  "धंद्रे": 710,
  "सांगितले": 711,
  "छान": 712,
  "टोही": 713,
  "विमान": 714,
  "देखे": 715,
  "जाने": 716,
  "सामने": 717,
  "एमपीसी": 718,
  "न्यूज": 719,
  "सोनी": 720,
  "टिव्हीवरील": 721,
  "क्राईम": 722,
  "पेट्रोल": 723,
  "मालिका": 724,
  "पाहून": 725,
  "त्यानुसार": 726,
  "घरफोडी": 727,
  "करणा": 728,
  "मुलीला": 729,
  "गुन्हेशाखा": 730,
  "तीनच्या": 731,
  "पोलीस": 732,
  "कर्मचा": 733,
  "अटक": 734,
  "इसमें": 735,
  "सूज": 736,
  "सकते": 737,
  "लाल": 738,
  "बुखार": 739,
  "आ": 740,
  "घरी": 741,
  "बसून": 742,
  "करतात": 743,
  "विरोधकांच्या": 744,
  "टीकेला": 745,
  "उत्तर": 746,
  "देताना": 747,
  "करोनावर": 748,
  "टीमवर्कमुळे": 749,
  "कसे": 750,
  "नियंत्रण": 751,
  "मिळवले": 752,
  "यावर": 753,
  "मुख्यमंत्र्यांनी": 754,
  "प्रकाश": 755,
  "टाकला": 756,
  "घंटे": 757,
  "तक": 758,
  "गेट": 759,
  "धरने": 760,
  "बैठे": 761,
  "आखिरकार": 762,
  "प्रतिनिधिमंडल": 763,
  "रूप": 764,
  "जाकर": 765,
  "धनंजय": 766,
  "देवांगन": 767,
  "मिलकर": 768,
  "समस्याओं": 769,
  "अवगत": 770,
  "भाजलेल्या": 771,
  "रुग्णाच्या": 772,
  "त्वचारोपणासाठी": 773,
  "संवर्धनाद्वारे": 774,
  "निर्माण": 775,
  "केलेली": 776,
  "त्वचा": 777,
  "वापरली": 778,
  "खरंतरं": 779,
  "तिथे": 780,
  "शब्दांची": 781,
  "आवश्यकताच": 782,
  "नव्हती": 783,
  "जेव्हा": 784,
  "शब्द": 785,
  "मुके": 786,
  "होतात": 787,
  "तेव्हा": 788,
  "भावना": 789,
  "ह्या": 790,
  "त्यामध्ये": 791,
  "१८": 792,
  "जणांना": 793,
  "कोरोनाची": 794,
  "बाधा": 795,
  "झाल्याचे": 796
}